{
    "Недержание мочи у собаки": [
        [
            "Недержание мочи – это распространенная проблема у собак пожилого возраста. Ее появление часто связано с ослаблением мышц таза или хроническими заболеваниями мочевыделительной, половой системы. У молодых собак недержание может быть признаком инфекционного заболевания. В некоторых случаях хозяева воспринимают как проблему то, что питомец часто метит территорию.",
            "Содержание:",
            "Как лечат непроизвольное мочевыделение у собак",
            "Почему у собак возникает непроизвольное мочевыделение",
            "Цены на прием",
            "В ветеринарной клинике «ДАР» недержание мочи лечат просто и быстро. В собственной лаборатории выполняют экспресс-анализы высокой точности. Чем скорее хозяин собаки обратится к специалисту, тем меньше будет объем лечения и скорее наступит выздоровление.",
            "Почему у собак возникает непроизвольное мочевыделение",
            "В зависимости от причины различают несколько видов недержания мочи:",
            "истинное недержание – самопроизвольное мочевыделение",
            "непроизвольное выделение мочи в стрессовых ситуациях",
            "выделение мочи в период половой активности, чтобы пометить территорию",
            "возрастное недержание",
            "Непроизвольное мочевыделение возникает при инфекциях мочеполовой системы, аномалиях мочеточников, слабости сфинктера уретры и мочевого пузыря, почечной недостаточности, травмах позвоночника. Такие болезни, как сахарный диабет и синдром Кушинга, сопровождаются жаждой. Собака много пьет и может непроизвольно ходить в туалет, так как не способна сдержаться до следующей прогулки.",
            "Как лечат непроизвольное мочевыделение у собак",
            "Схему лечения ветеринар составляет только после определения точной причины недержания. Для этого у собаки берут мочу для клинического и бактериологического исследования. А также выполняют общий анализ крови, УЗИ мочевого пузыря.",
            "При инфекционном процессе назначают курс антибактериальной терапии. Обычно его длительность составляет 1–3 недели. При слабости сфинктера также проводят медикаментозное лечение. Иногда недержание устраняют оперативным путем.",
            "Если у собаки наблюдается жажда, проводится комплексное обследование. Результаты лабораторной и инструментальной диагностики помогут оценить состояние организма, определить точную причину расстройства и назначить грамотное лечение."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "от 400"
            ],
            [
                "Повторный прием",
                "от 200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "от 200"
            ],
            [
                "УЗИ мочевыделительной системы (почки, мочеточники, МП)",
                "от 1100"
            ],
            [
                "Инъекция внутривенная",
                "от 120"
            ],
            [
                "Инъекция подкожная, внутримышечная",
                "от 60"
            ],
            [
                "Санация мочевого пузыря",
                "от 300"
            ]
        ]
    ],
    "Насморк у собак": [
        [
            "Насморк, независимо от того, насколько сильно течет из носа у собаки – это повод обратиться к ветеринару. Без квалифицированной помощи эта проблема не исчезнет и может привести к осложнениям. Во время приема врач определит точную причину насморка и назначит грамотное лечение.",
            "Содержание:",
            "Лечение насморка у собаки",
            "Осмотр собаки у ветеринара-терапевта",
            "Цены на прием",
            "Чаще всего ринит провоцируют бактериальные или вирусные инфекции, которые присоединяются при снижении иммунитета собаки. Нос и слизистая оболочка распухают, наблюдается прозрачное обильное отделяемое, чихание. При прогрессировании болезни выделения становятся густыми и гнойными, вокруг носа питомца образуются корочки. Общее состояние ухудшается: собака вялая, отказывается от еды, температура тела повышается. Если инфекция распространяется дальше, то присоединяется кашель.",
            "Насморк у собаки также могут спровоцировать полипы и глисты. При попадании на слизистую носа пыли, пыльцы и других аллергенов развивается аллергический ринит. Заболевание сопровождается прозрачными выделениями, слезотечением, зудом, чиханием.",
            "Насморк может развиваться как защитная реакция на раздражающий фактор (пыль, бытовая химия, посторонний предмет). Он проявляется отечностью слизистой оболочки, прозрачными выделениями, чиханием. Не всегда инородное тело выходит из носовой полости естественным образом. В процессе визита в ветеринарную клинику врач сможет обнаружить и извлечь предмет безопасным путем.",
            "Лечение насморка у собаки",
            "Схему терапии ветеринар подбирает после обследования домашнего животного. Он исключает влияние раздражающего фактора и определяет первопричину ринита. Врач назначает препараты, которые помогают облегчить симптомы и устранить причину болезни.",
            "При инфекциях назначают антибиотики, при аллергии – антигистаминные препараты, при глистных инвазиях – противоглистные средства. Инородное тело врач извлекает, при полипах проводят операцию.",
            "Ветеринары клиники «ДАР» призывают не удалять посторонние предметы из носоглотки собаки самостоятельно: ни рукой, ни пинцетом, ни струей воды, ни другими способами. Это может привести к серьезным осложнениям.",
            "Осмотр собаки у ветеринара-терапевта",
            "При насморке ветеринар сначала оценивает общее состояние питомца. Затем он очищает нос и осматривает слизистую оболочку. При необходимости врач использует эндоскоп. Чтобы уточнить состояние, ветеринар-терапевт назначает лабораторные анализы. После постановки диагноза врач подбирает общее и местное лечение. Хозяину нужно периодически показывать питомца специалисту до полного выздоровления для контроля состояния и эффективности терапии."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Консультация",
                "от 200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "от 200"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "от 150"
            ],
            [
                "Удаление инородного предмета из носа",
                "от 500"
            ],
            [
                "Удаление инородного предмета из глотки",
                "от 700"
            ]
        ]
    ],
    "Межпальцевый дерматит у собак": [
        [
            "Межпальцевый дерматит – это воспалительное заболевание, локализующееся в слоях кожи между пальцев, в области когтевого ложа и на подушечках лап. Патология сопровождается сильными болевыми ощущениями и зудом.",
            "Содержание:",
            "Основные симптомы межпальцевого дерматита",
            "Причины межпальцевого дерматита",
            "Лечение межпальцевого дерматита у собак",
            "Профилактика межпальцевого дерматита",
            "Цены на прием",
            "Основные симптомы межпальцевого дерматита",
            "Собака, страдающая межпальцевым дерматитом, беспокойна, отказывается от еды, зализывает воспаленные участки и неуклюже ходит. Она старается уберечь больную лапу – поджимает ее, ставит набок или прихрамывает.",
            "Объективные симптомы межпальцевого дерматита:",
            "отек пальцев",
            "выпадение шерсти в пораженных участках",
            "изменение окраски подушечек пальцев",
            "нестерпимый зуд",
            "боль при нажатии",
            "образование уплотнений, пузырьков, гнойничков и язв",
            "повышение температуры тела (в некоторых случаях)",
            "Причины межпальцевого дерматита",
            "Выделяют несколько факторов, которые могут спровоцировать развитие межпальцевого дерматита:",
            "раздражение кожи (реагенты на улицах, бытовая химия для мытья полов)",
            "микроповреждения кожи из-за расчесов, ушиба, травмы стеклом или другими предметами",
            "грибковые и бактериальные инфекции",
            "заражение паразитами (блохи, подкожные клещи, гельминты)",
            "аллергия на бытовую химию, пищу",
            "стресс (переезд, разлука с хозяином) – собака может начать интенсивно вылизывать или выкусывать лапы, что вызывает травму с последующим присоединением инфекции",
            "В зависимости от причины, которая спровоцировала воспаление, выделяют контактный, травматический, грибковый, бактериальный, паразитарный, аллергический, психогенный дерматит.",
            "К межпальцевому дерматиту в большей степени склонны возрастные собаки. Воспаление подушечек пальцев может возникать на фоне заболеваний желудочно-кишечного тракта, иммунодефицитных состояний, гормональных нарушений и злокачественных процессов.",
            "Лечение межпальцевого дерматита у собак",
            "Схему лечения межпальцевого дерматита составляет ветеринар после предварительного обследования. Самостоятельно, без лабораторных и инструментальных исследований, определить причину заболевания и назначить грамотное лечение не получится.",
            "Врач назначает противовоспалительные препараты и антисептики. Если причиной заболевания стала аллергия, нужны антигистаминные мази и таблетки, изоляция от аллергена. При бактериальной инфекции прописывают курс антибиотиков (местного и общего действия), при грибковой – противогрибковые препараты.",
            "Собаке обязательно ограничивают доступ к лапам. Чтобы питомец не раздражал воспаленные зоны и не слизывал лечебные мази, на него надевают защитный воротник.",
            "Профилактика межпальцевого дерматита",
            "Какие мероприятия помогут предупредить развитие межпальцевого дерматита:",
            "Тщательно мыть лапы питомца под проточной водой после прогулки",
            "В зимний период использовать обувь для собак",
            "Обрабатывать кожу лап антисептическими средствами при малейших повреждениях. Оставлять раневую поверхность сухой и открытой",
            "Давать питомцу разнообразное питание",
            "Регулярно обрабатывать животное от паразитов",
            "Ограничить контакт с химическими средствами",
            "При возникновении стрессовых ситуаций давать собаке успокаивающие препараты"
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "от 400"
            ],
            [
                "Повторный прием",
                "от 200"
            ],
            [
                "Консультация",
                "от 200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "от 200"
            ],
            [
                "Обработка перекисью/хлоргексидином/монклавитом/перкутаном (с учетом расходных материалов)",
                "от 50"
            ],
            [
                "Обработка чеми спреем/террамицином (с учетом расходных материалов)",
                "от 150"
            ]
        ]
    ],
    "Лептоспироз у собак": [
        [
            "Лептоспироз – это инфекционное заболевание, которое сопровождается повышением температуры, потерей массы тела, обезвоживанием и истощением организма собаки. Возбудители болезни – бактерии-спирохеты лептоспиры. Они сохраняются в почках переносчиков (грызуны) и выделяются вместе с мочой. Заражение происходит чаще в летнее время через загрязненную воду, пищу или предметы ухода.",
            "Содержание:",
            "Симптомы лептоспироза у собак",
            "Лечение лептоспироза в клинике «ДАР»",
            "Цены на прием",
            "Вирус лейкоза кошачьих относится к ретровирусам. Впервые его описал Уильям Джаррет в 1964 г. Однако вирус изучают до сих пор. Специфического лечения не существует.",
            "Симптомы лептоспироза у собак",
            "Лептоспироз затрагивает практически все органы и системы, поэтому имеет обширную клиническую картину. Бактерии распространяются в печень, почки и центральную нервную систему. Позже возбудители появляются и в крови.",
            "Симптомы лептоспироза:",
            "повышение температуры тела",
            "вялость, слабость",
            "отказ от еды",
            "изъязвление слизистой оболочки ротовой полости",
            "учащение дыхания, кашель",
            "рвота",
            "непрекращающаяся диарея",
            "боли в животе, мышцах, суставах",
            "васкулит, кровотечения",
            "бурый оттенок мочи",
            "уменьшение частоты или полное отсутствие мочеиспускания",
            "увеличение печени, почек, селезенки",
            "желтуха",
            "потеря массы тела",
            "Лечение лептоспироза в клинике «ДАР»",
            "На ранних стадиях лептоспироз лечат амбулаторно, при сильном истощении – в условиях ветеринарной клиники. Предварительно врач должен дифференцировать лептоспироз с заболеваниями, которые имеют похожую клиническую картину. Он назначает анализ крови (клинический, биохимический и ПЦР), мочи, рентген и УЗИ брюшной полости.",
            "Для борьбы с лептоспирозом прибегают к лекарственной терапии. Чтобы повысить эффективность медикаментов, их вводят внутривенно, что особенно актуально для истощенных собак. Для уничтожения лептоспир ветеринар применяет сыворотку с антителами и назначает курс антибиотиков.",
            "Чтобы нормализовать общее состояние животного и снять симптомы интоксикации, внутривенно капельно вводят солевой раствор с витаминами. Далее назначают препараты для восстановления работы внутренних органов и систем.",
            "В клинике «ДАР» питомцы проходят комплексное лечение от лептоспироза. Ветеринары ставят диагноз быстро и с высокой точностью благодаря современному диагностическому оборудованию и собственной лаборатории."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "от 400"
            ],
            [
                "Повторный прием",
                "от 200"
            ],
            [
                "Консультация",
                "от 200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "от 200"
            ],
            [
                "УЗИ абдоминальное обзорное",
                "от 2 000"
            ],
            [
                "Инъекция внутривенная",
                "от 120"
            ],
            [
                "Инфузия в/в 1 час",
                "от 100"
            ]
        ]
    ],
    "Кровь в моче у собак": [
        [
            "Кровь и другие примеси в моче у собаки – это тревожный признак. Он указывает на воспалительный процесс в мочевыводящих путях, мочекаменную болезнь или опухоль. Однако не всегда можно обнаружить изменения невооруженным глазом: зачастую наличие крови определяют в лаборатории.",
            "Бывают случаи, когда розоватый или красный оттенок мочи – это нормально. Цвет жидкости меняется из-за красящих пигментов, которые содержатся в красной еде (например, свекле), реже моча окрашивается из-за принимаемых лекарств.",
            "Поэтому если через некоторое время после приема красящей пищи цвет мочи стал прежним, волноваться не стоит. А в инструкции к соответствующим лекарственным препаратам должно быть указано, что цвет мочи может меняться.",
            "Если есть сомнения в причине изменения оттенка выделяемой жидкости, нужно показать собаку ветеринарному врачу. Помимо общего анализа мочи, он назначит рентгенологическое или ультразвуковое исследование живота.",
            "Специалист подбирает схему лечения в зависимости от выявленного заболевания – универсального варианта не существует. При воспалительных заболеваниях проводится медикаментозная терапия, опухоли удаляют, при мочекаменной болезни, в зависимости от тяжести состояния, применяют консервативные или хирургические методы."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "от 400"
            ],
            [
                "Повторный прием",
                "от 200"
            ],
            [
                "Консультация",
                "от 200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "от 200"
            ],
            [
                "УЗИ мочевыделительной системы (почки, мочеточники, МП)",
                "от 1 100"
            ],
            [
                "Инфузия в/в 1 час",
                "от 100"
            ],
            [
                "Обработка швов",
                "от 150"
            ],
            [
                "Местное обезболивание",
                "от 200"
            ],
            [
                "Наложение бинтовой повязки",
                "от 200"
            ],
            [
                "Катетеризация мочевого пузыря кобелей",
                "от 1 500"
            ],
            [
                "Катетеризация мочевого пузыря сук",
                "от 2 000"
            ]
        ]
    ],
    "Кровотечение у собаки": [
        [
            "При наружных кровотечениях кровь может выделяться обильной струей, медленно или по каплям. Внутренние кровотечения можно обнаружить по примесям крови в выделяемых жидкостях. В некоторых случаях она вовсе не выходит наружу, а скапливается в брюшной полости или органе.",
            "Содержание:",
            "Кровь в моче у собак",
            "Кровь в кале у собаки",
            "Цены на прием",
            "Внутренние кровотечения не менее опасны, чем наружные. Собака медленно теряет кровь, и хозяин долгое время может не подозревать об опасном состоянии. При отсутствии помощи все может закончиться гибелью питомца.",
            "Выделяют несколько видов явных внутренних кровотечений:",
            "легочные – кашель с кровью, красной пеной",
            "желудочные – рвота кофейной гущей",
            "кишечные – прожилки крови в кале, дегтеобразный стул",
            "маточные – выделение крови из петли",
            "Скрытые внутренние кровотечения протекают практически бессимптомно. Вялость и одышку хозяин питомца может списывать на усталость, а снижение температуры, побледнение кожи и слизистых оболочек просто не замечать.",
            "Эти признаки часто не кажутся опасными, хотя как раз наоборот – нужно быстрее обращаться к ветеринару. Особенно если была травма, операция, у собаки есть склонность к нарушению свертываемости крови или присутствует другой провоцирующий фактор.",
            "При каких признаках нужно незамедлительно посетить ветеринарную клинику:",
            "кровотечение не останавливается самостоятельно",
            "питомец потерял много крови",
            "примеси крови в моче, кале, рвоте, кровянистые выделения из носа или петли",
            "подкожные кровоизлияния (имеют одинаковый размер или увеличиваются)",
            "сильное покраснение склер",
            "ухудшение общего состояния",
            "учащенное дыхание",
            "увеличение объема живота",
            "бледность слизистой рта и языка",
            "Кровь в моче у собак",
            "Появление примесей крови в моче – это признак заболевания мочеполовой системы, которое может быть не менее опасно, чем кровотечение. Наиболее распространенная причина – это мочекаменная болезнь. Камни, находящиеся в мочеточнике, травмируют слизистую оболочку органа. Кровотечение может возникать также из-за травмы или опухоли.",
            "Определить точную причину состояния и провести грамотное лечение можно только в условиях ветеринарной клиники. Чтобы понять, что вызвало кровотечение, врач назначит общий анализ крови и мочи, коагулограмму, инструментальные исследования.",
            "По результатам диагностики проводится инфузионная, лекарственная терапия, экстренная диагностическая операция. Устраняют причину кровотечения, например, удаляют камни или опухоль.",
            "Кровь в кале у собаки",
            "Прожилки свежей крови в фекалиях, черный полужидкий стул вызван патологиями желудочно-кишечного тракта: язвенная болезнь, геморрагический гастроэнтерит, заражение гельминтами, параанальный синусит, онкология, поедание инородных предметов, отравление. Но на основании одного лишь признака поставить точный диагноз невозможно. Чтобы быстро определить и устранить причину кровотечения, ветеринар проводит экспресс-диагностику и срочное оперативное вмешательство.",
            "Наиболее опасный признак – понос с кровью. Подобный симптом может указывать на отравление крысиным ядом. В этом случае счет идет на часы и даже на минуты.",
            "Появление крови в кале может сопровождаться учащением дыхания, увеличением живота, вялостью, обмороками. Даже если эти признаки не наблюдаются, животное все равно нужно немедленно доставить в ветеринарную клинику."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "от 400"
            ],
            [
                "Повторный прием",
                "от 200"
            ],
            [
                "Консультация",
                "от 200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "от 200"
            ],
            [
                "УЗИ абдоминальное обзорное",
                "от 2 000"
            ],
            [
                "Инъекция подкожная, внутримышечная",
                "от 60"
            ],
            [
                "Инъекция внутривенная",
                "от 120"
            ],
            [
                "Местное обезболивание",
                "от 200"
            ]
        ]
    ],
    "Красные пятна на животе у собаки": [
        [
            "Красные пятна на животе могут быть признаком серьезного заболевания или состояния, которое не угрожает жизни питомца. В домашних условиях и без медицинских знаний не получится определить, что именно стало причиной и каков возможный вред для здоровья животного.",
            "Содержание:",
            "Причины появления пятен на животе у собаки",
            "Цены на прием",
            "Попытки самостоятельной диагностики и лечения могут быть неэффективными или приведут к ухудшению состояния питомца. Например, хозяева собак часто используют антигистаминные мази, не зная, что вызвало красную сыпь на животе. Любая местная обработка поврежденной поверхности в домашних условиях до постановки диагноза (применение мазей, растворов и т.д ) затрудняет лабораторную диагностику и дает ложные результаты. А это может быть признак вирусной или грибковой инфекции. Время, потраченное на самолечение, можно было использовать для осмотра и обследования в ветеринарной клинике, по результатам которых питомец бы получил эффективную терапию.",
            "Причины появления пятен на животе у собаки",
            "Красные пятна на животе и в паху у собаки могут быть проявлением следующих заболеваний:",
            "Дерматит. Характеризуется эритемой, повышением местной температуры, отеком, единичными или множественными очагами облысения, сухостью кожи, нестерпимым зудом, неприятным запахом. Могут появляться гнойные прыщики",
            "Чесотка. Сопровождается прыщами и папулами, потерей шерсти, утолщением и шершавостью кожи, появлением корок и чешуек, образованием язв",
            "Экзема. Выглядит как красная сыпь с последующим появлением трещин. Пораженная кожа сухая, может воспаляться. Возникает перхоть и зуд",
            "Лишай. Проявляется в виде красных пятен с ровной поверхностью. Шерсть в этой области выпадает, животное страдает от зуда",
            "Красная сыпь на животе может оказаться проявлением аллергической реакции у собаки на продукты питания, пыль, порошок, шампунь, другую бытовую химию или средства для ухода. Высыпания могут быть реакцией на укусы насекомых. А в жаркое время года из-за недостаточного ухода за собакой на животе, ушах и кожных складках возникает потница.",
            "Определить, чем именно вызваны изменения на коже, может только ветеринар в условиях клиники. Он проведет осмотр, назначит обследование, чтобы подтвердить предварительный диагноз, составит схему терапии или даст рекомендации по уходу."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "от 400"
            ],
            [
                "Повторный прием",
                "от 200"
            ],
            [
                "Консультация",
                "от 200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "от 200"
            ],
            [
                "Вычесывание",
                "От 700"
            ],
            [
                "Обработка от эктопаразитов",
                "от 100"
            ],
            [
                "Обработка перекисью/хлоргексидином/монклавитом/перкутаном (с учетом расходных материалов)",
                "от 50"
            ],
            [
                "Обработка чеми спреем/террамицином (с учетом расходных материалов)",
                "от 150"
            ]
        ]
    ],
    "Коллапс трахеи у собак": [
        [
            "Коллапс трахеи – это синдром, который характеризируется размягчением и уплощением хрящевых колец, из-за чего мембрана трахеи становится подвижной и провисает. Она раздражает слизистую оболочку, перекрывает просвет дыхательных путей и затрудняет дыхание.",
            "Содержание:",
            "Причины и основные признаки коллапса трахеи",
            "Диагностика и лечение коллапса трахеи у собак",
            "Цены на прием",
            "Причины и основные признаки коллапса трахеи",
            "Патология возникает из-за генетической предрасположенности. Она характерна для мелких пород: тойтерьер, йоркширский терьер, карликовый и померанский шпиц, ши-тцу, чихуахуа. У таких собак встречается врожденный дефект хряща, который постепенно приводит к снижению его жесткости.",
            "Синдром возникает чаще у взрослых питомцев в возрасте 5–6 лет. Он может развиться спонтанно или под влиянием провоцирующих факторов:",
            "вдыхание дыма, паров бытовой химии",
            "интубация трахеи",
            "травмы горла",
            "воспаление слизистой оболочки верхних дыхательных путей",
            "кардиомегалия",
            "ожирение",
            "При развитии коллапса трахеи у животного наблюдается сухой и громкий кашель, который имеет хронический характер. Он появляется после питья, натягивания поводка, при стрессе или вдыхании холодного воздуха. Во время кашля заметна синюшность языка и слизистой оболочки рта. А также у собаки может наблюдаться одышка и дыхание через рот.",
            "Диагностика и лечение коллапса трахеи у собак",
            "Ветеринар назначает лабораторные анализы, проводит рентгенографию или бронхоскопию. Только по результатам обследования он может поставить точный диагноз.",
            "Коллапс трахеи лечат консервативным путем. Терапия направлена на коррекцию состояния и в большинстве случаев дает положительный результат. Собакам с ожирением назначают диету, заболевания верхних дыхательных путей лечат антибактериальными препаратами. Если у животного респираторная аллергия, устраняют провоцирующий фактор и при обострении используют антигистаминные препараты.",
            "В тяжелых случаях назначают противокашлевые средства, бронхолитики и глюкокортикостероиды. Когда наблюдаются признаки дыхательной недостаточности, используют транквилизаторы, чтобы снять приступ кашля и одышки."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Манипуляционный прием (процедурный)",
                "200"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ],
            [
                "Инъекция подкожная, внутримышечная",
                "60"
            ],
            [
                "Инъекция своим препаратом",
                "190"
            ],
            [
                "Оксигенация 1 час",
                "200"
            ],
            [
                "Оксигенация 1 сутки",
                "1500"
            ]
        ]
    ],
    "Кожные заболевания у собак": [
        [
            "Кожные заболевания в большинстве случаев заразны, поэтому передаются от больного животного здоровой собаке. Наиболее частые возбудители – блохи, клещи, грибы, глисты.",
            "Содержание:",
            "Распространенные кожные болезни у собак",
            "Признаки кожных заболеваний у собак",
            "Цены на прием",
            "Некоторые патологии – это ответ на неблагоприятные условия внешней среды или результат сбоя в работе организма. На развитие дерматологических болезней у собак влияет неправильное питание, стресс, неблагоприятная экологическая обстановка в регионе проживания, травмы кожи.",
            "Распространенные кожные болезни у собак",
            "Существует множество кожных заболеваний, каждое из которых имеет характерную симптоматику и способ лечения. Выделяют четыре наиболее распространенные патологии:",
            "Стригущий лишай, или дерматофитоз. Проявляется образованием многочисленных залысин, пустул и корочек",
            "Клещевая чесотка, или саркоптоз. Главный признак заболевания – нестерпимый зуд, из-за которого собака расчесывает пораженные участки",
            "Дерматит. Воспаление сопровождается зудом и красной сыпью. Болезнь развивается из-за чрезмерного вылизывания, инфекции, укусов насекомых или как реакция на пищу, лекарства, бытовую химию",
            "Паразитарные поражения. Блохи и клещи доставляют собаке дискомфорт. Она начинает расчесывать места укусов, что приводит к инфицированию ранок. А также сами паразиты могут переносить возбудителей заболеваний кожи",
            "Не используйте данную информацию для самостоятельной диагностики. Грамотный диагноз может поставить только ветеринар после анализа соскоба. В клинике «ДАР» ваш питомец сможет пройти полное обследование и получить полноценное лечение.",
            "Признаки кожных заболеваний у собак",
            "Дерматологические болезни характеризуются тремя основными симптомами:",
            "зуд",
            "новообразования: бугорки, узелки, волдыри, пузырьки, гнойнички",
            "воспаление",
            "Нельзя ставить диагноз только на основании этих признаков. Нужно определить точного возбудителя, чтобы подобрать действенный препарат.",
            "Важно своевременно обратиться за ветеринарной помощью. Это поможет исключить риск развития осложнений и заражение хозяина, ведь некоторые кожные болезни собак опасны и для человека."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Манипуляционный прием (процедурный)",
                "200"
            ],
            [
                "Обработка перекисью/хлоргексидином/монклавитом/перкутаном (с учетом расходных материалов)",
                "50"
            ],
            [
                "Обработка от эктопаразитов",
                "100"
            ],
            [
                "Снятие (удаление) клеща 1 шт.",
                "70"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ],
            [
                "Вакдерм",
                "350"
            ],
            [
                "Микродерм",
                "690"
            ]
        ]
    ],
    "Клещи у собак": [
        [
            "Наиболее часто хозяева собак обращаются в нашу клинику по поводу клещей. Домашнее животное может быть заражено ушными, подкожными или иксодовыми клещами. Каждый из этих видов представляет опасность для здоровья собаки, так как переносит многочисленные болезни. Если насекомых не выводить, это может привести к серьезным последствиям вплоть до гибели питомца.",
            "Содержание:",
            "Ушной клещ у собак",
            "Собаку укусил клещ",
            "Цены на прием",
            "Ветеринары клиники «ДАР» рекомендуют не игнорировать эту проблему и предупреждать заражение паразитами. Для этого существуют различные инсектоакарицидные ошейники, шампуни, препараты в виде спреев и капель на холку. А также обязательно осматривайте шерсть и уши собаки после прогулок.",
            "Ушной клещ у собак",
            "Ушной клещ у собак встречается реже, чем у кошек, но все равно достаточно распространен. Сера, находящаяся в слуховом проходе – благоприятная среда для роста и размножения насекомого.",
            "Заподозрить заражение клещом можно по появлению темного комковатого налета в ушах, который неприятно пахнет. Заметно меняется поведение собаки: она становится беспокойной, часто трясет головой, чешет уши и царапает их когтями. Вокруг ушей появляется раздражение и раны.",
            "Этот вид клещей обитает в наружном слуховом проходе и дальше не распространяется. И хотя вывести их проще, чем другие разновидности паразитов, не следует заниматься самолечением животного. Акариды – препараты от клещей – токсичны, поэтому их нельзя применять без назначения ветеринара.",
            "Собаку укусил клещ",
            "Через укус иксодового клеща собака может заразиться серьезными заболеваниями. Чаще всего паразиты переносят возбудителя пироплазмоза – смертельно опасной инфекции. Признаки болезни появляются спустя время: инкубационный период занимает от нескольких дней до 3 недель. В большинстве случаев пироплазмоз протекает в острой форме. Если животное не лечить, оно погибает спустя 3–7 дней после инфицирования.",
            "Важно обратить внимание на первые характерные признаки заболевания – повышение температуры тела до 40 градусов и потемнение мочи вплоть до черного цвета. Если появился хотя бы один из этих симптомов, нужно немедленно обращаться к ветеринару. Впоследствии у собаки возникает рвота и диарея, затрудняется дыхание, нарушается работа сердца, развиваются судороги, частичный или полный паралич конечностей.",
            "Ветеринар обследует животное и приступает к терапии. Основной этап лечения – избавление от возбудителя. Препарат и его дозировку назначает врач. Дополнительно собаке внутривенно капельно вводят солевые растворы, глюкозу, витамины. Применяют препараты для восстановления функции печени, сердечно-сосудистой и мочевыводящей системы.",
            "Ветеринарная клиника «ДАР» работает С 9:00 до 21:00. Вы сможете получить помощь в любое время. Мы проконсультируем вас, обследуем и назначим лечение для вашего питомца."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Манипуляционный прием (процедурный)",
                "200"
            ],
            [
                "Обработка от эктопаразитов",
                "100"
            ],
            [
                "Снятие (удаление) клеща 1 шт.",
                "70"
            ],
            [
                "Обработка перекисью/хлоргексидином/монклавитом/перкутаном (с учетом расходных материалов)",
                "50"
            ],
            [
                "Чистка ушей/обработка ушей (с учетом расходных материалов)",
                "200"
            ],
            [
                "Блокада ушной раковины",
                "180"
            ],
            [
                "Изготовление ушных капель",
                "400"
            ]
        ]
    ],
    "Кишечная непроходимость у собак": [
        [
            "Кишечная непроходимость – это частичное и полное нарушение двигательной функции кишечника. Патология может развиться у любой собаки независимо от возраста, пола и породы.",
            "Содержание:",
            "Признаки кишечной непроходимости у собак",
            "Лечение кишечной непроходимости в клинике «ДАР»",
            "Цены на прием",
            "К развитию кишечной непроходимости могут привести следующие причины:",
            "попадание инородного тела, из-за чего происходит закупорка просвета органа",
            "инфекционные заболевания кишечника, абсцессы",
            "опухоли",
            "грыжи",
            "заворот кишечника",
            "глистные инвазии",
            "Различают верхнюю кишечную непроходимость, когда «преграда» образуется в пищеводе или желудке, и нижнюю – когда патологический процесс развивается в тонком или толстом кишечнике. Первая разновидность тяжелее поддается лечению и представляет наибольшую опасность для собаки.",
            "Независимо от вида и причины патологии, она угрожает жизни животного. При появлении симптомов, похожих на клиническую картину кишечной непроходимости, следует немедленно обратиться за ветеринарной помощью. Если лечение отсутствует, собака проживет от 2 до 7 суток.",
            "Признаки кишечной непроходимости у собак",
            "Симптомы кишечной непроходимости неспецифические: они наблюдаются при других, не таких опасных состояниях и заболеваниях пищеварительного тракта. Поэтому, если вы заметили один из нижеуказанных признаков у питомца, срочно отвезите его к ветеринару, чтобы он поставил диагноз и оказал квалифицированную помощь.",
            "Как проявляется патология:",
            "отсутствие стула",
            "снижение, потеря аппетита",
            "отказ от воды",
            "тошнота, рвота пеной или желчью",
            "боли в животе, возникающие при его прощупывании или в покое",
            "питомец вялый, занимает неестественные позы, чтобы облегчить состояние",
            "Лечение кишечной непроходимости в клинике «ДАР»",
            "Если у собаки отсутствует стул, то в первую очередь думайте не об обычном запоре, а о кишечной непроходимости. Не поите и не кормите питомца, не давайте ему слабительное и не ставьте клизмы. Вместо этого немедленно доставьте его в ветеринарную клинику.",
            "Наши врачи обладают достаточной квалификацией для диагностики и лечения синдрома. Ветеринар прощупает живот, проведет рентгенографию и при необходимости УЗИ, чтобы выявить причину и локализацию патологии.",
            "После постановки диагноза специалист немедленно приступает к лечению. При верхней кишечной непроходимости, если причиной состояния стало инородное тело, его извлекают с помощью эндоскопа или вызывают рвоту.",
            "Посторонний предмет из кишечника удаляют в процессе лапароскопии – через небольшой разрез в передней брюшной стенке. При грыжах, опухолях, завороте проводят полостную операцию. Чтобы облегчить состояние собаки и ускорить выздоровление, назначают ряд препаратов, которые вводят внутривенно капельно."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Манипуляционный прием (процедурный)",
                "200"
            ],
            [
                "Блокада по Мосину",
                "500"
            ],
            [
                "УЗИ абдоминальное обзорное",
                "1500"
            ],
            [
                "УЗИ ЖКТ",
                "1000"
            ]
        ]
    ],
    "Кератоконъюнктивит у собак": [
        [
            "Кератоконъюнктивит – это одно из наиболее распространенных заболеваний глаз у собак, которое может приводить к снижению остроты зрения и слепоте. Патология развивается из-за нарушения работы слезных желез. В результате снижается продукция слезной жидкости, которая в норме образует на поверхности глаз защитную пленку. Она обеспечивает гладкость роговицы и скольжение века по глазу, смывает пыль и мелкие инородные частицы, препятствует проникновению микроорганизмов.",
            "Содержание:",
            "Признаки кератоконъюнктивита у собак",
            "Цены на прием",
            "Выделяют несколько основных факторов, которые могут повлиять на развитие кератоконъюнктивита:",
            "породная предрасположенность (английский бульдог, американский кокер-спаниель, мопс, пудель, пекинес, йоркширский терьер, китайская хохлатая, ши-тцу)",
            "врожденные аномалии",
            "атрофия слезной железы",
            "травма глаз",
            "перенесенная анестезия, операция",
            "удаление третьего века",
            "нарушение иммунитета",
            "вирус чумы плотоядных",
            "Признаки кератоконъюнктивита у собак",
            "Симптомы кератоконъюнктивита варьируются в зависимости от степени тяжести заболевания. Изначально у собаки повышается слезоотделение – ее глаза постоянно мокрые. Затем появляются слизистые выделения, представленные слезными нитями.",
            "Если ничего не предпринимать, заболевание прогрессирует. Уменьшается продукция слезной жидкости, глаза перестают блестеть, слизь выделяется обильно, появляется гной. Развивается сосудистый кератит – воспаление роговицы глаза, которое сопровождается покраснением и болью.",
            "На последней стадии кератоконъюнктивита патологический процесс ярко выражен. Выделения застилают глаза, роговица воспалена, мутнеет, появляются изъязвления.",
            "Уже на ранних этапах хозяин может заметить изменения в поведении собаки. Животное щурится, часто сидит с закрытыми глазами, чешет их, словно пытаясь что-то убрать. Из-за воспалительного процесса питомец становится вялым: мало двигается и играет, неохотно выходит на улицу, меньше ест.",
            "Диагностикой и лечением кератоконъюнктивита у собак занимается ветеринарный офтальмолог. Он осматривает глаза домашнего животного, опрашивает хозяина, чтобы понять причины развития болезни, проводит офтальмологические тесты для определения уровня слезопродукции и состояния роговицы, назначает анализы крови.",
            "После сбора анамнеза и полноценного обследования ветеринар подбирает схему лечения. В большинстве случаев применяют консервативные методы.",
            "Не теряйте драгоценное время: если поведение собаки изменилось или вы заметили признаки воспаления в глазах, обратитесь в ветеринарную клинику «ДАР». Наши специалисты проведут тщательное обследование питомца и назначат эффективные препараты."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Консультация",
                "200"
            ],
            [
                "Манипуляционный прием (процедурный)",
                "200"
            ],
            [
                "Санация ротовой полости, носа, глаз",
                "160"
            ],
            [
                "УЗИ глаза",
                "500"
            ],
            [
                "Удаление глазного яблока",
                "3000"
            ]
        ]
    ],
    "Собака кашляет, как будто подавилась": [
        [
            "Собаки довольно редко кашляют так, словно подавились. Большинство питомцев в состоянии отрыгнуть пищу или предмет, застрявший в горле. Такая проблема возникает, если домашнее животное заболело: у него воспалено горло или поражена центральная нервная система. Исключение составляют мопсы. Они склонны быстро заглатывать еду, поэтому могут легко поперхнуться.",
            "Содержание:",
            "Кашель у собаки, будто она подавилась: как лечить",
            "Сильный кашель у собаки: причины",
            "Цены на прием",
            "Если ваша собака кашляет так, будто подавилась, необходимо показать её специалисту в ближайшее время. Врач осмотрит питомца на наличие инородных предметов в дыхательных путях и окажет необходимую помощь незамедлительно.",
            "Еще одна возможная причина подобного кашля – отравление угарным газом. Если в горле питомца не застрял инородный предмет, следует насторожиться и немедленно обратиться в ветеринарную клинику. При вдыхании угарного газа животное нуждается в экстренной помощи.",
            "Кашель у собаки, будто она подавилась: как лечить",
            "Если причиной кашля стало инородное тело, его извлекают консервативным или хирургическим путем. Либо проводят ларингоскопию – через рот в горло вводят эндоскоп, либо трахеотомию – рассекают переднюю стенку трахеи.",
            "Предварительно питомца успокаивают, проводится обезболивание. Ветеринар подбирает вид анестезии, препарат и определяет дозу. Наши специалисты используют безопасные средства, которые домашние животные хорошо переносят.",
            "Обе процедуры малотравматичны. Питомцы быстро восстанавливаются после эндоскопии и операции. Наши ветеринары – квалифицированные анестезиологи и хирурги, поэтому лечение пройдет без осложнений. Собака сможет нормально дышать и вскоре вернется к привычной активности.",
            "Если питомец подавился из-за воспаления горла, назначают препараты, успокаивающие слизистую, отхаркивающие средства, при бактериальной природе заболевания – антибиотики. Животному обеспечивают покой, дают теплые, жидкие и калорийные блюда.",
            "Если причина кашля – отравление угарным газом, собаку немедленно госпитализируют и назначают оксигенотерапию. В тяжелых случаях животное переводят на искусственную вентиляцию легких.",
            "Сильный кашель у собаки: причины",
            "Появление у питомца кашля, словно он подавился, может быть симптомом аденовироза, или инфекционного трахеобронхита. Это вирусное заболевание, которое также сопровождается слабостью, сонливостью, выделениями из носа, повышением температуры тела, одышкой.",
            "А также сильный кашель может указывать на пищевую, респираторную аллергию или заражение паразитами. Глисты обитают не только в кишечнике, но и в любой части организма животного, в том числе и в легких.",
            "Не занимайтесь диагностикой и лечением кашля самостоятельно. Точную причину можно определить только после тщательного обследования животного. Доверьте здоровье вашего питомца ветеринарам клиник «ДАР»."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Удаление инородного предмета из глотки",
                "700"
            ],
            [
                "Оксигенация 1 час",
                "200"
            ],
            [
                "Оксигенация 1 сутки",
                "1500"
            ]
        ]
    ],
    "Кашель у собак": [
        [
            "У собак кашель возникает по физиологическим и патологическим причинам. Его вызывают раздражающие вещества (дым, угарный газ) или инородные тела. Он может указывать на аллергию, гельминтоз, инфекционный трахеобронхит, другие заболевания дыхательной системы и патологии сердца.",
            "Содержание:",
            "Кашель, как будто собака подавилась",
            "Цены на прием",
            "Когда у питомца параллельно наблюдаются выделения, он слабеет, теряет вес, у него снижается аппетит, то это говорит о заболевании. Однако в некоторых случаях кашель может быть ранним и единственным симптом патологии. Поэтому, если собака кашляет постоянно или редко, но регулярно, ее нужно показать ветеринару.",
            "Ветеринар измерит температуру тела, осмотрит животное, прощупает лимфатические узлы, живот, оценит состояние ротовой полости, горла, носа и глаз. Он назначит предварительное лечение и проведет забор биологического материала для анализа, результаты которого помогут уточнить диагноз.",
            "Вы можете обратиться в клинику «ДАР». Здесь вам помогут квалифицированные специалисты, которые имеют огромный опыт в диагностике и лечении заболеваний. Своевременная помощь – залог долгой и счастливой жизни питомца.",
            "Кашель, как будто собака подавилась",
            "Если в верхние дыхательные пути питомца попало инородное тело, он будет кашлять судорожно, словно подавился и пытается отрыгнуть. Собаку следует немедленно доставить в ветеринарную клинику. Инородное тело может вызвать острую асфиксию, которая при неоказании помощи приведет к летальному исходу. В большинстве случаев предмет извлекают в процессе ларинго- или бронхоскопии. В сложных ситуациях проводится трахеотомия."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Удаление инородного предмета из глотки",
                "700"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Инъекция подкожная, внутримышечная",
                "60"
            ],
            [
                "Внутривенное введение",
                "100"
            ]
        ]
    ],
    "Зубной камень у собак": [
        [
            "Зубной камень – это твердый налет, который возникает из-за минерализации мягких зубных отложений. Он виден невооруженным глазом или находится под десной. Образование зубного камня можно заподозрить по несвежему дыханию.",
            "Содержание:",
            "Способы чистки зубов у собак",
            "Удаление зубного камня у собак в клинике «ДАР»",
            "Цены на прием",
            "При появлении стоматологической проблемы следует отвести собаку в ветеринарную клинику, где ей проведут ультразвуковую чистку. Удалить зубной камень в домашних условиях нельзя.",
            "Пренебрегать твердым налетом не стоит: он повышает риск образования кариеса, кровоточивости и воспалительных болезней десен, вызывает расшатывание и выпадение зубов.",
            "Собака постоянно испытывает боль, из-за чего не может нормально пережевывать твердую пищу. Она отказывается от еды, худеет, становится вялой.",
            "Если у питомца выпадут зубы, он будет есть только жидкую пищу, не сможет грызть игрушки и косточки. Это ухудшает качество жизни и приводит к проблемам с пищеварением.",
            "Способы чистки зубов у собак",
            "Различают два варианта чистки зубов – механическую и ультразвуковую. Для профилактики камня и борьбы с мягким налетом хозяин должен ежедневно проводить гигиену полости рта с помощью мягкой щетки и ветеринарной пасты.",
            "Существуют и пассивные способы чистки зубов: корма с микроволокнами, добавки с натуральными экстрактами, фтором, фосфором и кальцием, специальные лакомства и игрушки.",
            "Ультразвуковой метод показан только при образовании зубного камня. При тщательной гигиене полости рта процедуру проводят 1–2 раза в год.",
            "Если хозяин соблюдает правила ухода за зубами собаки, но твердый налет быстро появляется вновь, следует проконсультироваться с ветеринаром. Стоматологическая проблема может быть проявлением патологии внутренних органов.",
            "Удаление зубного камня у собак в клинике «ДАР»",
            "Ультразвуковая чистка – это деликатный и безболезненный способ удаления зубного камня. Он не вредит эмали и подходит всем породам собак. У питомцев небольшого размера процедура занимает 30–60 минут, у крупных животных – до 1,5–2 часов.",
            "Чистка выполняется с помощью ультразвукового скалера и специальных насадок, которые помогают обрабатывать зубы с разных сторон. Подготовка к процедуре не требуется. Спокойным собакам не нужна анестезия, животное держит хозяин и при необходимости ассистент. Питомцам, которые психологически плохо переносят походы к врачу и подобные процедуры, нужна седация или наркоз.",
            "Ветеринары-стоматологи клиники «ДАР» проводят качественную ультразвуковую чистку зубов. Они работают на современном оборудовании и применяют безопасные материалы и препараты."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Санация ротовой полости, носа, глаз",
                "160"
            ],
            [
                "Санация ротовой полости, УЗ чистка до 5 кг*",
                "3100"
            ],
            [
                "Санация ротовой полости, УЗ чистка 5-15 кг*",
                "3600"
            ],
            [
                "Санация ротовой полости, УЗ чистка 15-25 кг*",
                "4000"
            ],
            [
                "Санация ротовой полости, УЗ чистка 25-35 кг*",
                "4500"
            ],
            [
                "Санация ротовой полости, УЗ чистка 35-45 кг*",
                "5000"
            ],
            [
                "Санация ротовой полости, УЗ чистка более 45 кг*",
                "5500"
            ]
        ]
    ],
    "Запах изо рта у собаки": [
        [
            "Галитоз – это неприятный запах изо рта. Проблема возникает из-за несоблюдения гигиены ротовой полости, а также может быть признаком заболеваний внутренних органов. При появлении галитоза следует показать собаку ветеринарному врачу, чтобы он определил точную причину и провел лечебно-профилактические мероприятия.",
            "Содержание:",
            "Неприятный запах у щенков",
            "Неприятный запах у взрослых собак",
            "Распространенные причины галитоза",
            "Лечение",
            "Цены на прием",
            "Неприятный запах у щенков",
            "Галитоз у щенков может сопровождать период смены зубов. Из-за того, что формируется патологический прикус, образуются межзубные промежутки. В них легко застревают остатки корма и домашней пищи, которые создают во ротовой полости благоприятную среду для размножения болезнетворных микроорганизмов.",
            "Галитоз возникает, если молочные единицы выпадают поздно. Они расшатаны, но плотно сидят в лунке. Между зубами и десной образуются щели, в которые попадает пища, из-за чего начинается воспалительный процесс. Позже присоединяется инфекция и вызывает нагноение.",
            "Воспаление может возникнуть после травм десен. Щенки имеют привычку грызть все, что попадается им на пути – это единственный способ уменьшить дискомфорт от распухших десен в период смены зубов.",
            "Неприятный запах у взрослых собак",
            "Зловонное дыхание появляется из-за недостаточной гигиены. Частицы пищи остаются в ротовой полости, микроорганизмы и продукты их распада оседают на пелликуле – оболочке, покрывающей поверхность зубов.",
            "Галитоз развивается при неправильном питании, когда в рационе преобладают белки, а углеводы практически отсутствуют. Неприятный запах изо рта у взрослых и пожилых собак может указывать на расстройства работы внутренних органов.",
            "Распространенные причины галитоза",
            "Несвежий запах провоцируют стоматологические проблемы – твердый налет и травмы десен. Зубной камень, образующийся при пренебрежении гигиеной рта, становится причиной не только галитоза, но и кариеса, гингивита, пародонтита, расшатывания и выпадения зубов.",
            "При травмах слизистой рта нередко развивается стоматит. В ранку попадает инфекция и вызывает гнойное воспаление.",
            "Галитоз сопровождает заболевания пищеварительного тракта: желудка, кишечника, поджелудочной железы и печени. При гепатите и других патологических процессах в печени изо рта пахнет гнилым мясом. Запах ацетона возникает при сахарном диабете.",
            "Заболевания мочевыделительной системы чаще наблюдаются у собак старше 10 лет. При повышении мочевины и креатинина в крови из пасти пахнет мочой.",
            "Тухлый и сладковатый запах возникает при онкологических заболеваниях ротовой полости и других отделов пищеварительной системы. Зловонный запах сопровождает глистные инвазии, которые вызывают гниение в кишечнике. Гельминты густо заселяют полый орган и не дают пище продвигаться дальше.",
            "Лечение",
            "Если галитоз возникает из-за недостаточной гигиены полости рта, нужно наладить режим чистки зубов. Процедуру выполняют с помощью мягкой щетки и ветеринарной пасты. Гигиену проводят ежедневно, если собака сильно сопротивляется, то минимум 2–3 раза в неделю.",
            "Дополнительно питомцу дают дентальные игрушки и лакомства. Вводят корм со специальными волокнами и биологические добавки. При образовании зубного камня его удаляют ультразвуком в ветеринарной клинике.",
            "В рацион вводят больше твердых продуктов, исключают сладости, мучное и жирные блюда. Иногда в пищу можно добавлять томатную пасту или измельченный помидор, так как он размягчает налет.",
            "При появлении несвежего или специфического запаха изо рта нужно показать собаку ветеринару. Стоматолог осмотрит пасть, определит и устранит причину галитоза.",
            "Если несвежее дыхание – это признак заболевания внутренних органов, ветеринар-терапевт проведет комплексное обследование организма и назначит соответствующее лечение. Например, при глистных инвазиях проводят дегельминтизацию, при опухолях назначают операцию или химиотерапию, при сахарном диабете применяют инсулин и вводят специальную диету."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Санация ротовой полости, носа, глаз",
                "160"
            ],
            [
                "Санация ротовой полости, УЗ чистка до 5 кг*",
                "3100"
            ],
            [
                "Санация ротовой полости, УЗ чистка 5-15 кг*",
                "3600"
            ],
            [
                "Санация ротовой полости, УЗ чистка 15-25 кг*",
                "4000"
            ],
            [
                "Санация ротовой полости, УЗ чистка 25-35 кг*",
                "4500"
            ],
            [
                "Санация ротовой полости, УЗ чистка 35-45 кг*",
                "5000"
            ],
            [
                "Санация ротовой полости, УЗ чистка более 45 кг*",
                "5500"
            ]
        ]
    ],
    "Заворот кишок у собаки": [
        [
            "Заворот кишок – это состояние, представляющее риск для жизни собаки. Патология развивается быстро и сопровождается острой болью. Однако заворот обратим при своевременно проведенном лечения.",
            "Содержание:",
            "Причины заворота кишок у собак",
            "Симптомы заворота кишок",
            "Как лечить заворот кишок у собаки",
            "Цены на прием",
            "Кишечник перекручивается вокруг своей оси, нарушается кровоснабжение органа. Это приводит к отмиранию клеток и тканей. Образующиеся из-за некроза токсины проникают в кровь и вызывают сепсис. При неоказании помощи животное погибает.",
            "Когда появляются первые симптомы, напоминающие заворот кишечника, хозяин должен немедленно доставить собаку в ветеринарную клинику. Питомец может погибнуть в течение 4–8 часов.",
            "Причины заворота кишок у собак",
            "Ветеринары выделяют несколько факторов, провоцирующих возникновение патологии:",
            "острые травмы живота",
            "врожденные аномалии развития брыжейки",
            "хронические болезни пищеварительного тракта",
            "гормональные нарушения",
            "несбалансированное питание, поедание дешевых промышленных кормов",
            "систематическое переедание",
            "употребление большой порции пищи раз в день",
            "заглатывание воздуха во время еды",
            "физическая активность (прогулки, игры) сразу после приема пищи или употребления большого количества воды",
            "пожилой возраст (естественное снижение эластичности брыжейки)",
            "У некоторых пород собак есть предрасположенность к развитию заворота кишок. Это связано с анатомо-топографическими особенностями брюшной полости. Заболеванием чаще страдают животные крупных и гигантских пород: сенбернар, ньюфаундленд, английский мастиф, золотистый ретривер, кавказская овчарка, доберман, немецкий дог и прочие.",
            "Симптомы заворота кишок",
            "Признаки патологии быстро нарастают. Кишечник расширяется и перекручивается, из-за чего собака испытывает сильную боль. Мышцы задних лап напрягаются, поэтому питомцу тяжело стоять. Он ложится с вытянутыми лапами.",
            "Живот увеличивается, кишечник твердый при прощупывании. Собака не хочет есть, не может сходить в туалет. Возникает гиперсаливация, неукротимая рвота с пеной. Температура тела повышается, питомец тяжело дышит. На слизистых оболочках заметен цианоз.",
            "Как лечить заворот кишок у собаки",
            "Животному нужна экстренная ветеринарная помощь. Заворот кишечника лечат только оперативным путем. Поэтому если хозяин собаки будет пытаться отыскать решение в Интернете, то просто потеряет время, которого и так немного.",
            "Диагноз ставят на основании клинической картины и результатов рентгенографии. Однако иногда ситуация настолько критична, что ветеринар сразу приступает к операции.",
            "Если время есть, животному дают обезболивающие и противорвотные препараты, проводят инфузионную терапию. Выполняют рентгенологическое исследование, чтобы определить точную локализацию заворота.",
            "Собаку погружают в наркоз и приступают к операции. Хирург вскрывает брюшную полость, восстанавливает нормальное положение кишечника и брыжейки. Затем он удаляет некротизированные ткани. В тяжелых случаях приходится проводить резекцию длинного отрезка кишечника. Для профилактики рецидивов заворота орган подшивают к брюшной стенке.",
            "В первые сутки питомец должен находиться в условиях стационара. В клинике он безопасно отойдет от действия наркоза, а врачи смогут вовремя обнаружить и устранить послеоперационные осложнения.",
            "Кормление собаки в первые сутки запрещено. Если случай запущенный, делают искусственный свищ и устанавливают катетер. Через него жидкую, готовую к всасыванию пищу подают напрямую в кишечник. Тогда питомца оставляют под присмотром ветеринаров до тех пор, пока он не придет в норму. Обычно этот процесс занимает 4–5 дней.",
            "Для быстрой и беспроблемной реабилитации собаке назначают антибиотики, противовоспалительные, обезболивающие средства, витамины, иммуномодуляторы и противорвотные препараты, если необходимо.",
            "Хозяину нужно следить за гигиеной домашнего животного и ежедневно обрабатывать швы антисептиком. Требуется содержать в чистоте подстилку и помещение, где находится собака, ежедневно выполнять влажную уборку.",
            "Заворот кишечника проще предотвратить. Хозяин должен регулярно кормить питомца небольшими порциями, исключить некачественный сухой корм. В рационе должно преобладать мясо и костная мука.",
            "Еду и питье следует давать после прогулок и активных игр. Собаке нельзя употреблять большое количество воды за один раз. Во время приема пищи питомец должен быть спокоен. Если он почувствует, что еду сейчас отберут, то будет заглатывать большие порции вместе с воздухом."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Оксигенация 1 час",
                "200"
            ],
            [
                "Оксигенация 1 сутки",
                "1500"
            ],
            [
                "Реанимационные мероприятия 1 час",
                "1300"
            ],
            [
                "Инфузия 1 час",
                "100"
            ],
            [
                "УЗИ абдоминальное обзорное",
                "1500"
            ],
            [
                "УЗИ ЖКТ",
                "1000"
            ],
            [
                "УЗИ сердца скрининг перед анестезией",
                "700"
            ]
        ]
    ],
    "Заворот желудка у собак": [
        [
            "Заворот желудка – это состояние, представляющее угрозу для жизни собаки. Патология развивается стремительно. Она характеризуется резким увеличением, смещением и перекручиванием желудка вокруг пищевода. Если не оказать помощь в ближайшие 6 часов, животное погибает.",
            "Содержание:",
            "Симптомы заворота желудка у собак",
            "Проведение операции при завороте желудка у собаки",
            "Цены на прием",
            "К завороту склонны собаки, имеющие глубокую грудную клетку. К ним относят пород овчарка, лабрадор, бульмастиф, дог и доберман.",
            "Причины патологии:",
            "кормление раз в день большими порциями",
            "продукты, способствующие повышенному газообразованию",
            "промышленные корма экономкласса – они плохо перевариваются и вызывают процессы брожения",
            "прогулки или сильный стресс прямо после приема пищи",
            "хронический гастрит",
            "заболевания поджелудочной железы и печени",
            "патологии сфинктеров желудка",
            "опухоли",
            "Симптомы заворота желудка у собак",
            "Заворот желудка развивается в течение нескольких часов. Орган растет в размерах, его кровоснабжение нарушается из-за спазма сфинктера. Желудок перекручивается вокруг своей оси и подтягивает селезенку, давит на легкие и сердце. В итоге кровообращение замедляется во всем организме, развивается интоксикация.",
            "Симптомы заворота желудка:",
            "резкое ухудшение общего состояния собаки после приема пищи или прогулки",
            "значительное увеличение живота",
            "питомец беспокоен, скулит",
            "обильное слюнотечение",
            "собака пытается отрыгнуть еду",
            "понижение температуры тела",
            "аритмия",
            "появление симптомов дыхательной недостаточности (одышка, цианоз слизистых оболочек)",
            "По клинической картине заворот желудка можно спутать с его расширением или заворотом кишок. Поэтому для диагностики должны применяться инструментальные методы исследования: эндоскопия, УЗИ, рентгенография.",
            "Проведение операции при завороте желудка у собаки",
            "Экстренная операция – это единственный способ лечения заворота желудка. В течение 4–6 часов после начала патологического процесса хозяин должен доставить собаку в ветеринарную клинику, а врач – провести диагностику и хирургическое вмешательство.",
            "Во время операции хирург придает органу анатомически верное положение, удаляет его содержимое и некротизированные участки. Если произошел разрыв селезенки, проводят резекцию.",
            "Когда у собаки желудок только расширился, но не успел перекрутиться, операция не понадобится. Орган зондируют и промывают, после чего вводят препараты, препятствующие брожению.",
            "Профилактика заворота желудка:",
            "Не выгуливать собаку, не играть с ней и не подвергать стрессу после кормления",
            "Придерживаться правил сбалансированного питания",
            "Не использовать корма плохого качества (с высокой бродильной активностью)",
            "Давать пищу небольшими порциями несколько раз в день",
            "Для профилактики рецидива во время операции желудок подшивают к брюшной стенке.",
            "Врачи ветеринарной клиники «ДАР» проведут экстренное обследование и лечение собаки. После операции они обеспечат полноценный уход для быстрого и беспроблемного выздоровления питомца."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Оксигенация 1 час",
                "200"
            ],
            [
                "Оксигенация 1 сутки",
                "1500"
            ],
            [
                "Реанимационные мероприятия 1 час",
                "1300"
            ],
            [
                "Инфузия 1 час",
                "100"
            ],
            [
                "УЗИ абдоминальное обзорное",
                "1500"
            ],
            [
                "УЗИ ЖКТ",
                "1000"
            ],
            [
                "УЗИ сердца скрининг перед анестезией",
                "700"
            ]
        ]
    ],
    "Заболевания легких у собак": [
        [
            "Содержание:",
            "Кашель у собак",
            "Аспирационная пневмония у собак",
            "Цены на прием",
            "У собак заболевания легких могут иметь инфекционную, неинфекционную и невоспалительную природу. Независимо от причины большинство из патологий проявляются несколькими из следующих признаков:",
            "вялость или беспокойство;",
            "малоподвижность;",
            "потеря интереса к играм, прогулкам;",
            "снижение аппетита;",
            "кашель;",
            "одышка;",
            "мокрота;",
            "синюшность или бледность губ, десен;",
            "хрипы;",
            "тахикардия;",
            "поверхностное или затрудненное дыхание.",
            "Грозное осложнение заболеваний легких – дыхательная недостаточность. Когда функция органа нарушается, кислород в малом количестве поступает в организм.",
            "Однако некоторые из перечисленных симптомов могут указывать не только на болезнь легких, но и на воспаление трахеи или бронхов, патологии сердечно-сосудистой системы, в первую очередь на сердечную недостаточность.",
            "Кашель у собак",
            "Кашель не может быть определяющим признаком болезни легких. Он также сопровождает фарингит, ларингит, трахеит и бронхит. Появление кашля характерно и для заболеваний других органов и систем, например, вольерный кашель, дирофиляриоз (глистная инвазия, поражающая сердце, легочную артерию), рефлюкс, сердечная недостаточность.",
            "Чтобы понять, почему собака кашляет, ветеринару нужно оценить общую клиническую картину, осмотреть животное и опросить владельца. Обязательно проводится обследование: врач выслушивает легкие и сердце, назначает общий и биохимический анализ крови, рентгенографию грудной клетки, измеряет сатурацию.",
            "Аспирационная пневмония у собак",
            "Пневмония – это воспалительное заболевание легких. Для собак особенно характерна аспирационная пневмония, которая возникает из-за попадания в дыхательные пути инородных тел, чаще частиц корма, содержимого желудка, лекарственных препаратов, вводимых через рот. Высок риск аспирации у собак, которые страдают от отравления, находятся под действием наркоза и в раннем послеоперационном периоде.",
            "Диагноз аспирационной пневмонии ставят после тщательного обследования. Назначают антибиотики, инфузионную терапию, дополнительно подают кислород. В тяжелых случаях требуются глюкокортикостероиды, искусственная вентиляция легких.",
            "Ветеринарная клиника «ДАР» оснащена современным оборудованием для высокоточной и быстрой диагностики. Врачи проведут полноценное обследование, определят характер и тяжесть болезни легких у собаки и назначат грамотное лечение."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "УЗИ грудной полости",
                "1100"
            ],
            [
                "УЗИ FAST (на наличие свободной жидкости в грудной/ брюшной полости)",
                "600"
            ],
            [
                "Оксигенация 1 час",
                "200"
            ],
            [
                "Оксигенация 1 сутки",
                "1500"
            ],
            [
                "Торокоцентез с удалением воздуха из полости",
                "950"
            ],
            [
                "Торокоцкнтез с удалением жидкости из полости",
                "1200"
            ]
        ]
    ],
    "Заболевания желез у собак": [
        [
            "Заболевания желез – это одна из наиболее частых проблем, беспокоящих собак любого возраста. Риск появления болезней выше у пожилых животных. У молодых собак провоцирующими факторами служат несбалансированное питание и ожирение.",
            "Содержание:",
            "Сиалолитиаз",
            "Мастит",
            "Воспаление параанальных желез",
            "Цены на прием",
            "Какие заболевания желез встречаются у собак чаще всего:",
            "сиалолитиаз – воспаление слюнных желез с последующим образованием камней в их протоках",
            "мастит – воспалительное заболевание молочных желез",
            "закупорка и воспаление параанальных пазух",
            "Сиалолитиаз",
            "На воспаление слюнных желез влияет нарушение обмена кальция и гиповитаминоз A, сужение протоков или попадание в них инородных тел. Однако точная причина заболевания неясна. Чаще всего камни образуются в подъязычных, подчелюстных и околоушных железах.",
            "Симптомы сиалолитиаза:",
            "частое сглатывание слюны",
            "обильное слюноотделение",
            "отеки в области нижней челюсти, шеи",
            "собака старается не открывать рот, так как это приносит боль",
            "кровотечение из пасти",
            "отказ от пищи и воды",
            "потеря аппетита",
            "рвота или позывы к ней",
            "затруднение глотания и дыхания",
            "Диагноз ставят на основании рентгенографии или УЗИ. Ветеринар удаляет камни, если это невозможно, то железу, затем назначает противовоспалительные препараты. Когда течение сиалолитиаза осложняется образованием абсцесса, его вскрывают, полость дренируют.",
            "Мастит",
            "Молочные железы воспаляются у родивших собак из-за плохого опорожнения. Это происходит, если щенки отказываются от молока, их рано отлучают от матери или они умирают. Маститом также болеют нерожавшие суки и кобели.",
            "Факторы, влияющие на развитие заболевания:",
            "плохие условия содержания",
            "переохлаждение",
            "сниженный иммунитет",
            "воспаление репродуктивных органов, половые инфекции",
            "травмы молочной железы",
            "Мастит сопровождается отеком, покраснением и уплотнением молочных желез. Повышается местная или общая температура, собака становится вялой, отказывается от еды. Наблюдаются зловонные выделения из сосков, у родивших сук в молоке присутствуют примеси гноя или крови.",
            "При мастите применяют антибиотики и иммуномодуляторы. Молочные железы ощенившейся собаки массируют, после чего молоко сцеживают.",
            "Воспаление параанальных желез",
            "Анальные пазухи расположены по бокам заднего прохода. Во время дефекации кал давит на них, провоцируя выделение пахучей жидкости. Если кал слишком мягкий или питомец страдает запорами, секрет застаивается в железах. Воспаление параанальных пазух часто встречается у собак, которые мало двигаются, плохо питаются, а также у пожилых животных.",
            "Питомец ездит по полу в попытках очистить железы, часто и старательно вылизывает анус, покусывает хвост и агрессивно реагирует, когда кто-то пытается к нему прикоснуться. Область анального отверстия припухает, краснеет, от питомца исходит рыбный запах.",
            "Чтобы избавиться от воспаления, параанальные железы очищают ручным способом или промывают. Врач назначает антибиотики местного действия, при необходимости обезболивающие и противовоспалительные свечи."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Удаление инородного предмета из ротовой полости",
                "550"
            ],
            [
                "УЗИ репродуктивной системы",
                "1200"
            ],
            [
                "Чистка параанальных желез",
                "450"
            ]
        ]
    ],
    "Дисплазия тазобедренных суставов у собак": [
        [
            "Дисплазия тазобедренных суставов – это патология развития вертлужной впадины и головки бедренной кости. Заболевание чаще наблюдается у крупных собак, но у средних и мелких пород тоже встречается. В группе риска находится немецкая овчарка, лабрадор, ротвейлер, ньюфаундленд. Степень дисплазии у собак определяют только в возрасте от 1 года.",
            "Содержание:",
            "Начальные признаки дисплазии тазобедренных суставов",
            "Лечение и профилактика дисплазии у собак",
            "Цены на прием",
            "На возникновение патологии влияет наследственная предрасположенность, нарушение фосфорно-кальциевого обмена, а также условия содержания питомца: дисбаланс питательных веществ в корме, избыточный вес, нерегулярность двигательной активности, а также чрезмерные физические нагрузки в период роста.",
            "Начальные признаки дисплазии тазобедренных суставов",
            "При дисплазии собака устает после игр, прогулок и других физических нагрузок. Хозяин может заметить, что задние конечности стали нестабильными и приобрели X-образную форму.",
            "Различают три степени тяжести патологии:",
            "легкая – вихляющая походка тазовой части, при беге движения питомца напоминают прыгающего кролика",
            "средняя – выраженная хромота, усиливающаяся из-за нагрузок",
            "тяжелая – собака с трудом встает, даже после незначительных периодов двигательной активности ей требуется длительный отдых",
            "Чтобы окончательно определить заболевание и его стадию, ветеринар назначает рентгенографию. Исследование позволяет оценить состояние головки бедренной кости и вертлужной впадины, которые образуют тазобедренный сустав.",
            "Лечение и профилактика дисплазии у собак",
            "В зависимости от тяжести патологии назначают терапевтическое или хирургическое лечение. На ранних стадиях питомец принимает хондропротекторы, при боли и воспалении – обезболивающие препараты, глюкокортикостероиды, НПВС. Ветеринар прописывает диету и обязательно лечебную физкультуру.",
            "В тяжелых случаях нужна операция. Вид хирургического вмешательства зависит от веса, возраста и породы собаки, а также от особенностей течения дисплазии. В ветеринарии проводят ювенильный симфизиодез, резекционную артропластику, тройную и межвертельную остеотомию, эндопротезирование. Хирургическое лечение показывает высокую эффективность даже в запущенных случаях.",
            "Чтобы предупредить дисплазию тазобедренных суставов, нужно отслеживать вероятность наследственной предрасположенности у питомца. Следует контролировать питание и вес собаки, обеспечивать достаточную, но не избыточную физическую нагрузку."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Консультация",
                "200"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ]
        ]
    ],
    "Дископатия у собак": [
        [
            "Дископатия – это дегенеративно-дистрофическое заболевание позвоночника собак. Патология возникает из-за нарушения трофики и водно-солевого баланса в межпозвоночных дисках, в результате чего происходит их обызвествление. Они деформируются, утрачивают эластичность и амортизирующие свойства.",
            "Содержание:",
            "Основные признаки дископатии у собак",
            "Лечение дископатии собак в клинике «ДАР»",
            "Цены на прием",
            "К дископатии склонны собаки хондродистрофоидных пород: таксы, пекинесы, мопсы, французские бульдоги. В 65% случаев заболевание приходится на такс. Дископатией страдает практически половина представителей этой породы.",
            "Патология также встречается и у крупных собак: американских бульдогов, немецких овчарок, доберманов, ротвейлеров. Риск развития заболевания повышается при несбалансированном питании и наличии лишнего веса.",
            "Обычно патология развивается у взрослых и пожилых животных – в 4–8 лет. У хондродистрофоидных пород необратимые изменения могут начаться уже в 3 года.",
            "Межпозвоночные диски смягчают нагрузку на позвоночник при физической активности и обеспечивают его гибкость. Из-за дископатии вещество межпозвоночного диска минерализуется и превращается в плотную массу.",
            "Движения собаки становятся ограниченными, она начинает испытывать болезненность при ходьбе и прыжках. При прогрессировании патологии вещество давит на спинной мозг, что приводит к развитию неврологических расстройств.",
            "Основные признаки дископатии у собак",
            "На ранних стадиях дископатия протекает бессимптомно. Когда питомец начинает испытывать дискомфорт или боль, хозяин может заметить это по снижению активности, скованности походки.",
            "При дископатии шейного отдела позвоночника животное ходит с наклоненной головой, поднимает ее с усилием, не может играть в активные игры. Если поражен грудной или поясничный отдел, собака горбится.",
            "По мере прогрессирования дископатии питомец старается меньше двигаться, наблюдается шаркающая походка, слабость лап. Позже развиваются серьезные неврологические нарушения: парез, паралич конечностей, проблемы с мочеиспусканием и дефекацией.",
            "Лечение дископатии собак в клинике «ДАР»",
            "При легкой форме дископатии проводится консервативное лечение. Ветеринар назначает диету, лекарственные препараты для питания межпозвоночных дисков, рекомендует ограничение физических нагрузок.",
            "В тяжелых случаях собаке может помочь только экстренная операция. При появлении неврологических расстройств следует в тот же день обратиться в ветеринарную клинику. Своевременно проведенное хирургическое вмешательство избавит питомца от страданий и поможет ему вернуться к привычному образу жизни с некоторыми ограничениями.",
            "После операции нужна реабилитация, включающая массаж, физиотерапию, медикаментозное лечение. Дископатия рецидивирует редко, чаще у такс.",
            "Решение о проведении хирургического вмешательства принимает ветеринар. У некоторых собак высока вероятность возникновения осложнений из-за анестезии, включая летальный исход."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "УЗИ сердца с доплерометрией (ЭХО-КГ) собаки",
                "2000"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Обработка от эктопаразитов",
                "100"
            ]
        ]
    ],
    "Дирофиляриоз у собак": [
        [
            "Дирофиляриоз – это паразитарное заболевание собак, которое вызывают глисты рода Dirofilaria. Чаще всего червь локализуется в легочной артерии и сердце. Иногда его обнаруживают в брюшной полости, спинном или головном мозге.",
            "Содержание:",
            "Симптомы дирофиляриоза у собак",
            "Диагностика и лечение дирофиляриоза у собак",
            "Цены на прием",
            "Кровососущие насекомые переносят личинки дирофилярий, которые при укусе попадают в кровеносное русло собаки и начинают развиваться. Затем они мигрируют под кожу, в сердце или легочную артерию, где оседают и размножаются.",
            "У червей половая система формируется 4–4,5 месяца, обнаружить их можно спустя 7 месяцев. Глисты способны паразитировать в организме собаки до 2 лет.",
            "Симптомы дирофиляриоза у собак",
            "Различают подкожную и легочную форму дирофиляриоза. Признаки заболевания проявляются по мере развития и размножения червей. Собака плохо ест, теряет вес, много спит, постепенно слабеет.",
            "Если паразиты находятся под кожей, хозяин питомца может обнаружить их по множественным шишкам, изменению кожных покровов в области лап и систематическим дерматитам. При легочной форме появляются следующие признаки:",
            "сухой кашель, позже с кровью;",
            "снижение выносливости;",
            "одышка;",
            "отеки;",
            "цианоз слизистых оболочек;",
            "асцит – скопление жидкости в брюшной полости.",
            "Чем более активна собака, тем быстрее развивается заболевание. Если в сердечно-сосудистой системе скапливается значительное количество паразитов, течение дирофиляриоза может осложниться тромбоэмболией и острой сердечной недостаточностью. Оба состояния представляют угрозу для жизни домашнего животного.",
            "Диагностика и лечение дирофиляриоза у собак",
            "Если хозяин внимательно относится к питомцу, то сможет заподозрить проблемы со здоровьем при появлении слабовыраженных симптомов. Чем раньше будет обнаружено заболевание, тем проще избавиться от паразитов.",
            "Для диагностики выполняется экспресс-тест на определение антигенов взрослых самок дирофилярий. Чтобы оценить работу организма, назначают клинический и биохимический анализ крови, ЭКГ, эхокардиографию, рентгенографию грудной клетки.",
            "Для борьбы с дирофиляриозом проводится комплексная лекарственная терапия. Врач назначает антибиотик, противопаразитарный препарат широкого спектра, а также средство, которое показывает высокую эффективность именно в отношении дирофилярий. Хозяин питомца должен строго придерживаться рекомендаций врача по поводу дозировки лекарств, частоты приема и длительности курса.",
            "Чтобы предупредить дирофиляриоз, нужно раз в полгода проводить дегельминтизацию, а в период лета комаров (с марта по октябрь) – ежемесячно.",
            "Владельцы должны следить за состоянием питомцев и оперативно обращаться за медицинской помощью при появлении симптомов глистной инвазии. Врачи ветеринарной клиники «ДАР» проведут качественную диагностику."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "УЗИ сердца с доплерометрией (ЭХО-КГ) собаки",
                "2000"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Обработка от эктопаразитов",
                "100"
            ]
        ]
    ],
    "Дефект межжелудочковой перегородки у собак": [
        [
            "Дефект межжелудочковой перегородки (ДМЖП) – это врожденная патология, которая характеризуется наличием отверстий в стенке между желудочками сердца собаки. Порок образуется в процессе эмбрионального развития из-за действия неблагоприятных факторов.",
            "Содержание:",
            "Хирургическое лечение при дефекте межжелудочковой перегородки у собак",
            "Диагностика и лечение ДМЖП у собак",
            "Цены на прием",
            "Патология встречается у собак крайне редко. К ней предрасположены породы болонка, акита-ину, боксер, бульдог, кокер-спаниель, вест-хайленд-уайт-терьер.",
            "Тяжесть заболевания определяется количеством и локализацией дефектов перегородки. Симптомы ДМЖП нарастают годами или молниеносно. Иногда патология развивается в комплексе с тетрадой Фалло, может осложниться аритмией, левожелудочковой застойной недостаточностью, легочной гипертензией или бактериальным эндокардитом.",
            "В легких случаях лечение не требуется: в процессе роста и развития организм животного приспосабливается и компенсирует порок. При тяжелом течении нужно медикаментозное или хирургическое лечение.",
            "Заболевание обычно протекает бессимптомно. Одышка, вялость, кашель, цианоз кожи и слизистой оболочки ротовой полости наблюдается при развитии осложнений со стороны сердца и кровообращения. ДМЖП обнаруживают при осмотре щенка перед первой вакцинацией.",
            "Хирургическое лечение при дефекте межжелудочковой перегородки у собак",
            "В тяжелых случаях требуется радикальное лечение порока. Открытую пластику дефектов перегородки может проводить только квалифицированный ветеринар-хирург в условиях специализированной клиники. Необходимость хирургического вмешательства определяет только врач после тщательного обследования животного.",
            "Диагностика и лечение ДМЖП у собак",
            "Ветеринар определяет шумы в сердце, которые могут указывать и на другие патологии сердечно-сосудистой системы. Поэтому важно провести дифференциальную диагностику.",
            "Врач назначает рентгенографию грудной клетки, ЭКГ, УЗИ сердца (эхокардиографию). Реже требуется клинический, биохимический анализ крови, общий анализ мочи.",
            "В зависимости от тяжести порока, наличия осложнений и сопутствующих заболеваний ветеринар решает, нужна ли операция или можно обойтись лекарственной терапией.",
            "Специалист назначает мочегонные препараты, кардиотонические и антиаритмические средства, ингибиторы АПФ. Он дает рекомендации по распорядку дня и рациону, подбирает комплекс специальных упражнений, поддерживающих работу сердца.",
            "ДМЖП не доставляет собаке дискомфорт, если ежегодно обследовать ее у ветеринара, строго соблюдать диету, режим двигательной активности и регулярно давать назначенные препараты."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "УЗИ сердца с доплерометрией (ЭХО-КГ) собаки",
                "2000"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ]
        ]
    ],
    "Дерматомикозы собак и кошек": [
        [
            "Дерматомикозы – это обширная группа кожных инфекций, которые провоцируют патогенные грибы. Заболевания передаются от домашних животных человеку. Наиболее распространенные из них – это трихофития и микроспория, которые еще часто называют стригущим лишаем.",
            "Микроспория – это заболевание кожи и ее производных (шерсти, когтей), вызываемое грибами рода Microsporum. Основной признак заражения – появление облысевших участков кожи круглой или овальной формы. Их покрывают корочки и редкие обломанные волоски.",
            "Трихофития, или трихофитоз – это инфекционная дерматологическая болезнь, которую провоцируют грибы рода Trichophyton. Клиническая картина обеих патологий одинаковая: при трихофитии также появляются участки кожи с обломанными волосами, покрытые корками и чешуйками.",
            "Содержание:",
            "Заражение человека",
            "Диагностика и лечение дерматомикозов у собак и кошек",
            "Цены на прием",
            "Микроспорией и трихофитией может заразиться питомец любого возраста. Заболеванию наиболее подвержены котята и щенки с первых дней жизни. Источником служат больные животные, в городе основные носители – это кошки и мышевидные грызуны, в первую очередь бездомные. Стригущий лишай не имеет определенной сезонности.",
            "Грибок проникает в глубокие слои кожи, провоцирует гнойное воспаление с последующим образованием микроабсцессов. Пораженные участки зудят, питомец начинает чесаться, из-за чего возбудитель распространяется дальше.",
            "Чаще всего признаки дерматомикозов замечают на голове, ушах и хвосте. Иногда облысевшие участки вытянутой формы пересекают нос, рот или подбородок.",
            "В тяжелых случаях стригущий лишай покрывает все тело: кожа шелушится или становится сальной, волосы выпадают средне или сильно. Когти, пораженные патогенным грибком, деформируются и неправильно растут.",
            "Различают следующие формы трихофитии и микроспории:",
            "латентная;",
            "стертая;",
            "поверхностная;",
            "глубокая.",
            "У молодых животных встречаются все формы, у взрослых заболевание преимущественно протекает скрыто. При поверхностном стригущем лишае волосы выпадают и обламываются, формируются отдельные круглые безволосые участки с шелушащимися пятнами. Зуд может отсутствовать, признаки воспаления малозаметны.",
            "Глубокая форма встречается редко, у ослабленных питомцев и при длительном отсутствии лечения. В этом случае воспалительный процесс ярко выражен. Мелкие пятна на коже могут сливаться в большие, покрытые корками очаги.",
            "Заражение происходит при контакте кожи здорового животного со спорами – клетками размножения грибов, которые образуются в большом количестве. Инкубационный период длится 5–40 дней.",
            "Споры распространяются повсюду с отмершими клетками кожи, частицами волос, отпадающими чешуйками и корочками. Их трудно устранить, они долго живут и устойчивы к неблагоприятным факторам внешней среды. Возбудитель может находиться на предметах, с которыми контактировало больное животное.",
            "Чаще всего заболевание передается через одежду и обувь хозяев, предметы, которые побывали вне дома, игрушки, подстилки, щетки. Споры находятся на полу, коврах, мебели, в ванной и душевой, а также в почве и на различных деревянных предметах.",
            "Грибы и клетки их размножения любят тепло, влагу и темноту. Прямые солнечные лучи убивают микроорганизмы за несколько часов, излучение ртутно-кварцевой лампы – за 30 минут. При воздействии сухого жара (100–110 градусов) грибы погибают через 15–20 минут, при высокой влажности и температуре 80–90 градусов – спустя 7–10 минут.",
            "Заражение человека",
            "Люди достаточно восприимчивы к возбудителям трихофитии и микроспории. Обычно заражение происходит, когда кожа контактирует с шерстью, на которой находятся грибы и их споры. Достаточно просто погладить животное.",
            "При передаче возбудителя дерматомикоза от питомца инкубационный период длится 5–7 дней. После на коже образуются четко очерченные пятна округлой или овальной формы с отрубевидным шелушением. Если возбудитель локализуется на голове, волосы обламываются на высоте 5–6 мм, на их пеньках образуются «чехлы» из спор грибов. Стригущий лишай может поражать брови и ресницы.",
            "Диагностика и лечение дерматомикозов у собак и кошек",
            "Диагноз ставит врач-ветеринар после осмотра питомца, опроса хозяина и проведения лабораторных методов исследования. При облучении пораженной кожи ультрафиолетовой лампой Вуда 60% грибов рода Microsporum флуоресцируют зеленым цветом, остальные разновидности, а также Trichophyton не реагируют.",
            "Однако подобное свечение дают и другие микроорганизмы, никак не связанные со стригущим лишаем. А также споры грибов могут определяться на шерсти здорового питомца. Поэтому результаты исследования с помощью лампы Вуда не имеют решающего влияния при постановке диагноза.",
            "Ветеринар проводит микроскопическое исследование соскоба кожи. Отобранный биологический материал измельчают и на 10–15 минут помещают в 10% щелочной раствор. Затем образец переносят на предметное стекло и определяют наличие гиф или конидий.",
            "С помощью микроскопии врач может не только выявить, но и со 100% точностью определить вид возбудителя. Если остаются сомнения, то соскоб без предварительной обработки высевают на питательную среду. Это позволяет выделить чистую культуру патогенного гриба.",
            "Грамотное лечение может назначить только ветеринар. Нельзя ставить диагноз питомцу самостоятельно, основываясь на советах знакомых и статьях из Интернета. Выбранные лекарства могут не подействовать и состояние животного ухудшится. Кроме того, от кошки или собаки может заразиться любой член семьи.",
            "Стандартное лечение стригущего лишая включает следующие мероприятия:",
            "внутримышечное введение вакцины против дерматомикозов 2–3 раза с интервалом в 10–14 дней;",
            "удаление шерсти вокруг пораженных участков для предупреждения распространения грибов;",
            "обработка кожи противогрибковыми кремами, мазями в течение месяца;",
            "укрепление защитных сил организма иммуномодуляторами и витаминами.",
            "В случае поражения обширных участков кожи, когтей, при глубокой форме дерматомикоза, а также у длинношерстных кошек и собак дополнительно в схему лечения включают противогрибковые препараты для внутреннего применения. При своевременном обращении в ветеринарную клинику и последовательном выполнении всех рекомендаций врача лечение успешно завершается через 3–6 недель.",
            "Как исключить повторное заражение питомца и инфицирование людей, живущих в доме:",
            "ежедневно проводить влажную уборку с применением дезинфицирующих средств и облучать помещение ртутно-кварцевой лампой;",
            "после контакта с питомцем мыть руки;",
            "дезинфицировать подстилки, щетки и прочие принадлежности домашнего животного;",
            "не пускать больную собаку или кошку в спальню и на кровать;",
            "полностью исключить контакт животного с детьми.",
            "Следует регулярно осматривать шерсть питомца и при появлении симптомов, указывающих на заражение возбудителем трихофитии или микроспории, незамедлительно обратиться к ветеринарному врачу. При поражении кожи у человека нужно записаться на прием к дерматологу.",
            "Вакцинация – это главный способ профилактики стригущего лишая у собак и кошек. Для предупреждения грибкового заболевания кожи используется множество препаратов: Вакдерм, Вакдерм-F, Микродерм и прочие.",
            "В ветеринарной клинике «ДАР» ваш питомец получит квалифицированную медицинскую помощь. Врач тщательно обследует шерсть и кожный покров животного на современном оборудовании. Он не только назначит схему лечения, но также подберет средства для дезинфекции помещения и предметов обихода.",
            "Клиника «ДАР» имеет собственную лабораторию, которая выдает результаты в тот же день или в ближайшие дни после обращения. Срок выполнения анализов зависит от сложности исследования."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Вакдерм",
                "350"
            ],
            [
                "Вакдерм — F",
                "350"
            ],
            [
                "Микродерм",
                "690"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ]
        ]
    ],
    "Гепатит у собак": [
        [
            "Гепатит – это воспалительное заболевание печени, которое приводит к нарушению работы органа. Патология может иметь вирусную или токсическую природу.",
            "Содержание:",
            "Инфекционный гепатит собак",
            "Диагностика и лечение гепатита у собак",
            "Цены на прием",
            "Гепатит у собак не передается человеку. Заболевание крайне опасно для животного, нередко заканчивается летальным исходом, что в первую очередь касается молниеносной и острой формы. А также гепатит может быть хроническим с периодическими рецидивами или латентным, когда вирус «дремлет» в организме.",
            "Гепатит чаще встречается у сук и определенных пород собак:",
            "мопсы",
            "пудели",
            "лабрадоры",
            "доберманы",
            "бульдоги",
            "боксеры",
            "Инфекционный гепатит собак",
            "Инфекционный гепатит провоцирует аденовирус. Он устойчив во внешней среде, содержится в моче, кале, крови и слюне, его переносят клещи и блохи. Возможно занесение инфекции в дом с обувью и одеждой хозяев. Заражение происходит при контакте с больной собакой, через воду, корм, игрушки, подстилку, при обнюхивании меток и кала.",
            "Токсический гепатит вызывают вещества, которые могут попасть или накопиться в организме собаки при длительной медикаментозной терапии, употреблении некачественных продуктов, случайном приеме ядов.",
            "Диагностика и лечение гепатита у собак",
            "Для уточнения диагноза ветеринар назначает анализы крови, исследование слюны, мочи, каловых масс, УЗИ печени, иногда – биопсию. Хозяин может заподозрить гепатит у питомца по следующим симптомам:",
            "видимые слизистые оболочки, белки глаз, кожа приобретают желтый оттенок",
            "кал обесцвечен",
            "темная моча",
            "нарушение дефекации, понос сменяется запором и наоборот",
            "апатия",
            "повышение температуры до 38–39 градусов",
            "зуд",
            "жажда",
            "отказ от корма",
            "резкое похудение",
            "пальпируемое увеличение печени",
            "пленка на глазах",
            "тяжелое дыхание",
            "усиленное сердцебиение",
            "затрудненное глотание, нарушение координации движений, судороги и параличи – в запущенных случаях и при стремительном развитии болезни.",
            "При появлении перечисленных симптомов нужно немедленно обратиться в ветеринарную клинику. Собака представляет угрозу для других животных. Заболевание может быстро привести к летальному исходу, что особенно касается щенков и молодых собак. При молниеносной форме гепатита смерть наступает через 2–12 часов.",
            "Какие препараты назначают собакам при гепатите:",
            "гипериммунные сыворотки",
            "противовирусные средства",
            "гепатопротекторы",
            "физиологические растворы",
            "сорбенты",
            "спазмолитики, обезболивающие препараты",
            "антибиотики, сульфаниламиды",
            "жаропонижающие",
            "противовоспалительные средства",
            "противодиарейные и противорвотные препараты",
            "переливание крови – в тяжелых случаях",
            "Вакцинация – это основной способ профилактики инфекционного гепатита. Щенка прививают в 8–9 недель и через месяц. Ревакцинацию проводят в 12 месяцев, а затем ежегодно. Хозяин должен соблюдать санитарно-гигиенические нормы в содержании собаки, следить, чтобы питомец не ел пищу и отходы с улицы, не пил воду из луж."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Нобивак DHPPi",
                "650"
            ],
            [
                "Нобивак DHPPi+RL",
                "1200"
            ],
            [
                "Мультикан-4",
                "370"
            ],
            [
                "Мультикан-6",
                "470"
            ],
            [
                "Мультикан-8",
                "650"
            ]
        ]
    ],
    "Выпадают зубы у собаки": [
        [
            "Содержание:",
            "У собаки выпадают зубы: что делать и как предупредить",
            "Молочные зубы у собаки",
            "Цены на прием",
            "Выпадение зубов у щенков – это естественный процесс, в который не стоит вмешиваться. Хозяину следует беспокоиться, когда у взрослой собаки начинают выпадать постоянные зубы. Эту проблему может спровоцировать ряд факторов:",
            "неправильное питание",
            "отсутствие нагрузки на зубы",
            "пренебрежение уходом за челюстью собаки",
            "глистные инвазии",
            "болезни печени",
            "Какие стоматологические патологии могут спровоцировать выпадение зубов:",
            "зубной камень",
            "кариес",
            "гингивит",
            "пародонтит",
            "другие воспалительные процессы в пасти",
            "травмы",
            "периапикальный абсцесс",
            "К выпадению зубов склонны собаки маленьких и карликовых пород, у которых корни плохо удерживаются в кости. Проблемы чаще наблюдаются начиная с 3–4 лет.",
            "У собаки выпадают зубы: что делать и как предупредить",
            "Выпадение зубов у собаки – это повод обратиться к ветеринару. Врач оценит состояние пасти и зубов, опросит хозяина, назначит дополнительные исследования. Он определит причину потери зубов и примет меры для предотвращения этой проблемы в дальнейшем.",
            "Чтобы зубы у собаки не выпадали, нужно регулярно проводить профилактические меры:",
            "чистить зубы щеткой с мягкой щетиной с пастой",
            "включать в рацион витамины и добавки для профилактики зубного камня",
            "применять корм, содержащий очистительные волокна",
            "в рацион включать твердую пищу",
            "давать специальные игрушки",
            "Соблюдение гигиены пасти, сбалансированное питание и достаточная нагрузка на челюсть – это основные способы профилактики стоматологических заболеваний и выпадения постоянных зубов. Если на зубах питомца образовался зубной камень, его удаляют с помощью ультразвуковой чистки.",
            "Молочные зубы у собаки",
            "В норме у щенков 28 временных зубов – по 14 на каждой челюсти. Их смена начинается с 3,5–4 месяцев. Сначала выпадают резцы, затем премоляры, моляры и клыки. В 6–8 месяцев их заменяют коренные зубы.",
            "Молочные зубы выпадают во время игры. Щенки могут глотать единицы во время еды, однако не стоит беспокоиться – они выйдут с калом.",
            "У крупных собак смена молочных зубов происходит быстрее, у маленьких и карликовых пород нередко затягивается до 10 месяцев. У взрослых собак должно быть 42 коренных зуба – 20 сверху и 22 снизу.",
            "Следует проконсультироваться с ветеринаром-стоматологом, если у питомца не хватает постоянных зубов или есть лишние, рано или поздно выпадают молочные зубы, не прорезываются постоянные единицы. Подобные проблемы могут привести к серьезным стоматологическим патологиям."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Санация ротовой полости, носа, глаз",
                "160"
            ],
            [
                "Санация ротовой полости, УЗ чистка до 5 кг*",
                "3100"
            ],
            [
                "Санация ротовой полости, УЗ чистка 5-15 кг*",
                "3600"
            ],
            [
                "Санация ротовой полости, УЗ чистка 15-25 кг*",
                "4000"
            ],
            [
                "Санация ротовой полости, УЗ чистка 25-35 кг*",
                "4500"
            ],
            [
                "Санация ротовой полости, УЗ чистка 35-45 кг*",
                "5000"
            ],
            [
                "Санация ротовой полости, УЗ чистка более 45 кг*",
                "5500"
            ],
            [
                "Удаление молочного зуба",
                "200"
            ],
            [
                "Удаление молочного клыка",
                "650"
            ],
            [
                "Удаление резцов у собаки",
                "700"
            ]
        ]
    ],
    "Выделения у собак": [
        [
            "Различают естественные и патологические выделения у собак. Они отличаются по консистенции, цвету, запаху. Естественный секрет обусловлен физиологическими процессами и не представляет никакой опасности. Его можно заметить во время течки, перед и после родов, в их процессе. Он не имеет запаха и выделяется из петли в небольшом количестве.",
            "Содержание:",
            "Выделения у собаки из петли",
            "Причины выделения у собаки из петли",
            "Гнойные выделения у собаки из петли",
            "Коричневые выделения у собаки из петли",
            "Выделения у собаки после течки/a>",
            "Коричневые выделения после течки/a>",
            "Цены на прием",
            "Part 4: How to achieve extreme weight loss from your bodybuilding diet and workout ",
            "nandrolone phenylpropionate",
            " ieg (fiera di rimini and vicenza) founds ieg brasil and acquires the brazilian trading fitness fair — vipiù",
            "Патологические выделения указывают на заболевание, чаще мочевыделительной или репродуктивной системы. Секрет имеет неприятный, резкий запах, необычный цвет и нередко густую консистенцию.",
            "Если вы сомневаетесь в состоянии своего питомца, обратитесь в ветеринарную клинику. Патологический секрет может указывать на серьезную болезнь, которая приведет к бесплодию и другим осложнениям, угрожающим жизни собаки. Ветеринарный врач проведет полное обследование, поставит точный диагноз и назначит эффективное лечение.",
            "Выделения у собаки из петли",
            "Какими могут быть выделения из петли собаки:",
            "бесцветными",
            "белыми",
            "желтыми или зелеными (гнойными)",
            "коричневыми",
            "кровянистыми, с вкраплениями или сгустками крови",
            "В некоторых случаях непрозрачный секрет может быть нормой. Например, коричневые выделения характерны для раннего послеродового периода. Постепенно они светлеют, их количество уменьшается до полного исчезновения. Но если коричневые выделения не меняют цвет, не исчезают, имеют неприятный запах, это указывает на патологию репродуктивной системы.",
            "Помимо секрета, патологические процессы сопровождают дополнительные симптомы:",
            "зуд, из-за чего питомец постоянно вылизывает половые органы, трется об пол;",
            "покраснение, высыпания в области петли",
            "чрезмерное привлечение кобелей",
            "затрудненное мочеиспускание или дефекация",
            "вувеличение объема живота",
            "вялость",
            "отказ от корма, прогулок",
            "жажда",
            "повышение температуры тела",
            "рвота",
            "тяжелое дыхание",
            "Появление обильных кровянистых выделений вплоть до кровотечения – показание для немедленной госпитализации собаки в ветеринарную клинику. Состояние представляет угрозу для жизни животного. Требуется экспресс-диагностика, интенсивная терапия или хирургическое вмешательство",
            "Причины выделения у собаки из петли",
            "Мажущие выделения во время течки, в пред- и послеродовом периоде, а также во время родов – это норма. Стоит насторожиться, если они стали обильными, появился гной, началось кровотечение. Причины появления выделений могут быть разными – от воспаления влагалища до рака урогенитального тракта.",
            "Слизь со специфическим гнилостным запахом или гной указывает на воспалительный процесс, осложненный присоединением инфекции. Нередко гнойное воспаление протекает с высокой температурой и жаждой. Состояние требует немедленного лечения, чтобы избежать распространения инфекции на окружающие ткани и другие органы.",
            "Красные выделения и кровотечение в большинстве случаев указывают на травмы мочеполовой системы. А также они могут сопровождать опухоли и некоторые заболевания.",
            "Венерическая саркома – злокачественное новообразование у собак, передающееся половым путем. Патология сопровождается выделением небольшого количества крови из петли, которую хозяин может принять за проявление течки.",
            "Самостоятельно диагностировать и лечить причину выделений у питомца не следует. Стоит доверить это врачам ветеринарной клиники «ДАР».",
            "Чтобы определить причину патологии, врач назначает следующие варианты диагностики:",
            "клинический, биохимический анализ крови",
            "общий анализ мочи",
            "цитологическое, гистологическое исследование",
            "бактериологический анализ",
            "УЗИ брюшной полости",
            "Гнойные выделения у собаки из петли",
            "Гной образуется из-за присоединения бактериальной инфекции. Выделения сопровождают следующие заболевания:",
            "урогенитальные инфекции",
            "вагинит – воспаление влагалища",
            "эндометрит – воспаление слизистой оболочки матки, чаще желто-зеленые выделения сопровождают хронический процесс",
            "пиометра – гнойное воспаление матки, экссудат появляется при открытой форме заболевания, вытекая через приоткрытую шейку матки",
            "культит – воспаление культи матки, ставшейся после ее резекции",
            "Помимо инфекционных заболеваний, гной изредка сопровождает злокачественные процессы в урогенитальном тракте. При отсутствии лечения заболевания, протекающие с выделением гноя, приводят к бесплодию. Экссудат расплавляет ткани, инфекция может распространиться по всему организму.",
            "Коричневые выделения у собаки из петли",
            "Выделения коричневого цвета наблюдаются в неделю предтечки, в первые 2–5 дней после родов и постепенно регрессируют. Во всех остальных случаях они указывают на патологический процесс: гормональные, воспалительные заболевания, неоплазии или новообразования.",
            "Выделение коричневой слизи или жидкости во время беременности, перед родами или без причины – повод немедленно обратиться к ветеринару. По результатам обследования врач поставит диагноз и назначит соответствующее лечение: гормональные препараты, антибиотики, химиотерапию. При некоторых опухолях и пиометре проводят хирургическое вмешательство под общим наркозом.",
            "Выделения у собаки после течки",
            "По окончании течки (метаэструс) наблюдаются мажущие красноватые, светло-розовые выделения, которые постепенно прекращаются. Следует обратиться к ветеринару, если выходит гной, коричневая слизь, присутствует резкий кислый или гнилостный запах.",
            "В период течки собака тщательно вылизывает половые органы, особый гигиенический уход не нужен. Не стоит длительное время гулять с питомцем в холодную и дождливую погоду, так как повышается риск воспалительных заболеваний и появления выделений. Следует выгуливать животное на поводке и оберегать от уличных кобелей, которые могут заразить опасными инфекциями: вирусом герпеса, хламидиозом, трихомонозом, микоплазмозом, токсоплазмозом, лептоспирозом, бруцеллезом.",
            "Коричневые выделения после течки",
            "Коричневые выделения после течки – это симптом патологии репродуктивной системы. Они могут указывать на гнойное воспаление матки, которое представляет угрозу для жизни собаки и требует экстренной операции.зом.",
            "При появлении у питомца выделений, вызывающих тревогу, обратитесь за консультацией в ветеринарную клинику «ДАР». Обследование животных проводится на современном оборудовании. Благодаря собственной лаборатории результаты анализов можно получить в день обращения.",
            "Наши врачи – специалисты с многолетним опытом, которые регулярно повышают квалификацию и с любовью относятся к животным. Они обладают достаточными знаниями, чтобы определить точный диагноз и назначить грамотное лечение."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Пункция для диагностических целей",
                "150"
            ],
            [
                "Санация влагалища, препуциального мешка",
                "250"
            ],
            [
                "Санация мочевого пузыря",
                "300"
            ],
            [
                "Вправление влагалища",
                "2500"
            ],
            [
                "УЗИ терапевтическое (без заключения)",
                "500"
            ]
        ]
    ],
    "Выделения из глаз у собак": [
        [
            "Содержание:",
            "Гнойные выделения из глаз у собак",
            "Лечение различных выделений из глаз собаки",
            "Цены на прием",
            "Конъюнктива вырабатывает прозрачную слезную жидкость, которая выполняет защитную функцию – смывает пыль, мелкий мусор, отмершие клетки кожи век и жир. Поэтому в уголках глаз собаки скапливается немного бесцветной слизи",
            "Если количество отделяемого увеличилось или изменился его цвет, это указывает на патологический процесс, причиной которого может стать раздражение или воспаление. Кроме того, избыточное слезотечение возникает из-за врожденных аномалий глаз собаки, а именно:",
            "заворот верхнего века",
            "ресницы, растущие внутрь",
            "непроходимость или малый просвет слезных каналов",
            "Внезапное повышенное слезоотделение может спровоцировать попадание крупного мусора или аллергена в глаз, а также дым, сильные порывы ветра, повышенная влажность воздуха. В этих случаях количество слизи нормализуется, когда хозяин устраняет провоцирующий фактор. Если глаз раздражает пыль или мусор, нужно удалить инородный предмет и выполнить промывание гигиеническим лосьоном.",
            "Если выделений из глаз у собаки стало больше, изменилась их консистенция и цвет, это указывает на воспалительный процесс. Нередко болезнь сопровождается дополнительными симптомами.",
            "В этом случае нужно показать собаку ветеринарному врачу. Он осмотрит глаза, проведет лабораторную и инструментальную диагностику, чтобы определить причину болезни и назначить эффективное лечение.",
            "Гнойные выделения из глаз у собак",
            "Чаще всего воспалительные офтальмологические заболевания у собак сопровождаются выделением густой гнойной слизи желтого или желто-зеленого цвета. Наличие патологии можно также определить по следующим признакам:",
            "покраснение, отек слизистой оболочки век",
            "расширение сосудов склер (красные глаза)",
            "дискомфорт, поэтому питомец прищуривается, часто моргает, чешет глаз лапами",
            "потеря аппетита, вялость",
            "повышение температуры – редко",
            "ухудшение зрения",
            "Гнойные выделения из глаз появляются при конъюнктивите, кератоконъюнктивите, иридоциклите, паннусе, дистрихиазисе, непроходимости или сужении просвета носослезного канала, дермоиде роговицы. Выделение гнойной слизи из глаз может указывать на заражение гельминтами, инфекционное заболевание: энтерит, гепатит, микоплазмоз, чумку.",
            "Лечение различных выделений из глаз собаки",
            "Ветеринар назначает лечение после тщательного обследования питомца. Врожденные аномалии требуют хирургического вмешательства. В противном случае собака будет постоянно испытывать дискомфорт, высок риск рецидивирующего воспаления и потери зрения.",
            "Если выделения из глаз указывают на инфекционное заболевание, врач назначает антибактериальные капли, мази или противовирусные гели в зависимости от возбудителя. Дополнительно применяют увлажняющие капли, физиологический или антисептический раствор для промывания, нестероидные противовоспалительные средства, глюкокортикостероиды.",
            "Самостоятельные попытки вылечить домашнее животное могут усугубить течение патологического процесса вплоть до потери зрения. Тщательно следите за состоянием глаз питомца и при появлении тревожащих симптомов незамедлительно обращайтесь к врачу."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Санация ротовой полости, носа, глаз",
                "160"
            ],
            [
                "Удаление инородного предмета из глаза",
                "450"
            ],
            [
                "Удаление инородного предмета из конъюнктивы",
                "600"
            ],
            [
                "Удаление глазного яблока",
                "3000"
            ],
            [
                "Пластика век при завороте",
                "2000"
            ],
            [
                "Пластика век при травмах",
                "2000"
            ]
        ]
    ],
    "Врожденные пороки сердца у собак": [
        [
            "Врожденные пороки структуры сердца или его сосудов встречаются у 1–2% собак. Нередко причина формирования дефектов кроется в генетической предрасположенности породы. Большинство заболеваний обнаруживаются на первых осмотрах у ветеринара.",
            "Содержание:",
            "Методы лечения врожденных пороков сердца у собак",
            "Цены на прием",
            "Незаращение боталлова протока – наиболее распространенная патология, но особенно характерна для пород колли и пуделей. В результате дефекта перегружается малый круг кровообращения. Левое предсердие растягивается, развивается отек легких. Незаращение протока определяют по громким шумам при аускультации сердца.",
            "Стенозом устья легочной артерии чаще страдают чихуахуа, бульдоги, боксеры, мастифы, лабрадоры-ретриверы, золотистые лабрадоры. Порок приводит к гипертрофии стенок правого желудочка. Протекает бессимптомно, часто обнаруживается уже у взрослых собак. Патология может проявляться обмороками, вялостью животного.",
            " К стенозу устья аорты предрасположены немецкие овчарки, лабрадоры, золотистые ретриверы, ротвейлеры, бультерьеры, боксеры. Щенки малоактивны, быстро устают, отстают в росте. Дефект устья аорты выявляют при осмотре собаки перед вакцинацией.",
            "Аномалия развития дуги аорты, или персистирующая дуга аорты возникает из-за нарушения анатомического соотношения между кровеносным сосудом и пищеводом. Щенок отстает в развитии, не набирает достаточный вес. Аорта пережимает пищевод. Наблюдается отрыжка, дисфагия, рвота пеной или кормом, питомец отказывается от пищи.",
            "Методы лечения врожденных пороков сердца у собак",
            "Методику лечения врожденных дефектов сердца или его сосудов определяет ветеринарный врач в зависимости от вида и стадии порока. Стеноз устья легочной артерии и аорты легкой степени не тревожит домашнее животное и не требует лечения. На средней стадии вводят медикаментозную терапию и систему физических упражнений.",
            "Незаращение боталлова протока и аномалия развития дуги аорты представляет опасность для жизни собаки. Патологии лечат хирургическим путем.",
            "Клиника «ДАР» оснащена оборудованием, необходимым для точной диагностики врожденных пороков сердца. Наши ветеринарные врачи подберут грамотную схему лечения, которая позволит вашему питомцу вернуться к нормальному образу жизни."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "УЗИ сердца с доплерометрией (ЭХО-КГ) собаки",
                "2000"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ],
            [
                "Внутривенное введение",
                "100"
            ],
            [
                "Инфузия 1 час",
                "100"
            ],
            [
                "Инфузия подкожная",
                "150"
            ],
            [
                "Инъекция внутривенная",
                "110"
            ],
            [
                "Инъекция подкожная, внутримышечная",
                "60"
            ],
            [
                "Инъекция своим препаратом",
                "190"
            ]
        ]
    ],
    "Воспаление параанальных желез у собак": [
        [
            "Параанальные железы расположены симметрично по бокам прямой кишки в зоне, где она переходит в анальное отверстие. В мешочках образуется секрет, который выделяется наружу во время дефекации из-за давления каловых масс, а также при стрессе и активном движении. Эта жидкость отвечает за индивидуальный запах питомца. С ее помощью собаки узнают и привлекают друг друга, метят территорию, обороняются.",
            "Содержание:",
            "Воспаление параанальных желез",
            "Лечение воспаления параанальных желез у собак",
            "Цены на прием",
            "Домашние животные часто страдают от воспаления параанальных желез. Секрет не может самостоятельно выйти, поэтому скапливается в мешочках. Причиной заболевания может стать ожирение, малоподвижный образ жизни, несбалансированное питание или проблемы с дефекацией.",
            "Хозяин собаки должен следить за состоянием параанальных желез. В случае закупорки нужно принудительно очищать мешочки. Процедуру может выполнять ветеринар или владелец животного. Если началось воспаление, следует показать питомца врачу. При отсутствии лечения болезнь параанальных желез прогрессирует, приводит к образованию абсцесса, который может осложниться свищом или сепсисом.",
            "Воспаление параанальных желез",
            "Заболевание развивается из-за того, что секрет не может выделиться наружу. Его скопление провоцирует воспаление, которое нередко осложняется инфекцией. Этому способствует сниженный иммунитет, а также небрежное отношение хозяина к гигиене питомца.",
            "Симптомы, указывающие на воспаление параанальных желез:",
            "припухлость ануса",
            "раздражение заднего прохода – покраснение или сыпь",
            "дискомфорт, зуд",
            "апатия, отсутствие аппетита",
            "Из-за неприятных ощущений собака становится беспокойной. Она вылизывает и кусает область анального отверстия, из-за чего выпадает шерсть, а кожа еще больше раздражается.",
            "Питомец будет пытаться самостоятельно выдавить застоявшийся секрет из желез, ползая по полу, особенно по ворсистым и шершавым поверхностям. Однако самостоятельно собака справиться не сможет. При воспалении очищать параанальные железы должен ветеринарный врач. При неоказании помощи состояние питомца ухудшается.",
            "В запущенных случаях начинается гнойное воспаление. Образовавшийся гной расплавляет ткани, образует полость и капсулируется в ней. Если абсцесс не лечить, он прорывается.",
            "Гной образует в подкожно-жировой клетчатке свищевой ход. Этот канал открывается в области ануса отверстием, через которое гной выходит наружу. Если собака начнет вылизывать свищ, это может привести к повторному инфицированию.",
            "Заражение крови – наибольшая опасность прорыва абсцесса, которая может привести к смерти питомца. Микроорганизмы, содержащиеся в гное, попадают в кровоток и распространяются по организму собаки.",
            "Лечение воспаления параанальных желез у собак",
            "При неосложненном воспалении ветеринар очищает мешочки. Абсцесс вскрывают и дренируют. Железы и гнойную полость промывают физиологическим раствором, антисептиком. Врач может ввести антибиотики или назначить ректальные свечи широкого спектра действия, обезболивающие или противовоспалительные средства.",
            "При заражении крови собаку госпитализируют. В условиях стационара проводят оксигенотерапию, антибиотикотерапию несколькими препаратами, внутривенно вводят растворы для поддержания гомеостаза.",
            "После первого случая заболевания возможны рецидивы, обычно не чаще 1–2 раза в год. Чтобы предупредить повторное воспаление, хозяин должен тщательно следить за гигиеной анальной области, состоянием параанальных желез домашнего животного, а также обеспечить адекватное кормление и физическую активность."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Введение свечи",
                "100"
            ],
            [
                "Чистка параанальных желез",
                "450"
            ],
            [
                "Вскрытие абсцесса",
                "600"
            ],
            [
                "Дренирование",
                "200"
            ],
            [
                "Оксигенация 1 час",
                "200"
            ],
            [
                "Оксигенация 1 сутки",
                "1500"
            ]
        ]
    ],
    "Воспаление глаз у собак": [
        [
            "После приобретения собаки хозяин должен регулярно осматривать ее глаза. Покраснение, отек слизистой оболочки век и глаз, мутные выделения могут указывать на офтальмологическое заболевание или быть симптомом другой патологии.",
            "Содержание:",
            "У собаки гноятся глаза",
            "Лечение воспаления глаз у собаки",
            "Цены на прием",
            "Не следует заниматься самолечением. Не зная точной причины состояния, вы можете навредить питомцу. При появлении перечисленных или других тревожащих признаков нужно показать собаку ветеринарному врачу.",
            "Изменения со стороны глаз могут быть вызваны попаданием инородного тела в роговицу, вирусным, бактериальным или аллергическим конъюнктивитом. Кроме того, воспаление глаз у собак может сопровождать гепатит, микоплазмоз, чумку и паразитарные заболевания. Значительную роль в развитии офтальмологических патологий у собак играет наследственность, возраст, уровень иммунной защиты, обмен веществ.",
            "Ветеринар-офтальмолог определит точный диагноз и назначит грамотное лечение. Попасть на прием к специалисту вы можете в ветеринарной клинике «ДАР».",
            "У собаки гноятся глаза",
            "Прозрачные выделения из глаз собаки в небольшом количестве – это норма. Когда они приобретают зеленовато-желтый цвет, это указывает воспалительное заболевание глаз или век, вызванное бактериями, вирусами, паразитами, аллергенном или травмой.",
            "Помимо выделения гноя, питомец ощущает зуд или боль. Появляется отек, гиперемия склер, выпадает шерсть вокруг глаз. Из-за дискомфорта домашнее животное может прищуриваться, часто моргать, бояться света, царапать веки лапами.",
            "Качество жизни собаки ухудшается, она становится беспокойной, раздражительной или вялой. При отсутствии грамотного лечения воспаление глаз может стать хроническим, привести к снижению или потере зрения.",
            "Лечение воспаления глаз у собаки",
            "Схему лечения ветеринар-офтальмолог назначает после осмотра глаз и определения возбудителя заболевания. При травме специалист капает антибактериальные капли, осторожно извлекает инородное тело. Аллергический конъюнктивит лечат антигистаминными, гормональными препаратами.",
            "Обязательно устраняют провоцирующий фактор. В зависимости от состояния домашнего животного врач назначает увлажняющие капли, противовоспалительные препараты, иммуномодуляторы, витамины.",
            "При неосложненном воспалении глаз срок лечения составляет 10–14 дней. В тяжелых случаях терапия длится несколько лет или пожизненно. Некоторые состояния требуют хирургического вмешательства.",
            "При изменении внешнего вида глаз или поведения питомца следует проконсультироваться с ветеринаром. Врач оценит состояние век, роговицы, конъюнктивы, определит слезопродукцию, при необходимости назначит анализ крови, УЗИ глазных яблок, КТ или МРТ глазных орбит.",
            " стационара."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Санация ротовой полости, носа, глаз",
                "160"
            ],
            [
                "Удаление инородного предмета из глаза",
                "450"
            ],
            [
                "Удаление инородного предмета из конъюнктивы",
                "600"
            ],
            [
                "Удаление глазного яблока",
                "3000"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ]
        ]
    ],
    "Воспаление анальных желез у собак": [
        [
            "Воспаление анальных желез – это распространенное заболевание у собак. При появлении первых признаков патологии следует показать домашнее животное ветеринару. Из-за несвоевременного, некачественного лечения или при его отсутствии заболевание осложняется образованием гноя и расплавлением тканей.",
            "Содержание:",
            "Признаки воспаления анальных желез у собак",
            "Лечение анальных желез у собак",
            "Цены на прием",
            "Воспаление возникает из-за невозможности самоочищения анальных желез. Нарушение оттока секрета провоцируют следующие факторы:",
            "Генетическая предрасположенность. К воспалению анальных желез склонны собаки мелких и карликовых пород",
            "Сниженный иммунитет",
            "Присоединение бактериальной инфекции",
            "Гиподинамия. Из-за отсутствия регулярных прогулок ослабляются мышцы тазового дна, что затрудняет выведение секрета. Кроме того, нарушается баланс между физической активностью и кормлением. Это приводит к ожирению, которое также влияет на воспаление анальных желез",
            "Несбалансированное питание с переизбытком жиров и белков",
            "Травмы мышц тазового дна, анального отверстия",
            "Заболевания пищеварительного тракта, сопровождающиеся запорами или размягчением стула",
            "Пренебрежение гигиеной",
            "Пожилой возраст животного",
            "Признаки воспаления анальных желез у собак",
            "При заболевании анальных желез наблюдаются изменения в области ануса и в поведении домашнего животного. Задний проход имеет нездоровый вид, краснеет и отекает. Шерсть вокруг ануса портится и выпадает.",
            "Собака чувствует дискомфорт, зуд в области анального отверстия. Она резко садится на хвост, вылизывает или кусает область ануса. Когда хозяин пытается прикоснуться к хвосту, питомец становится раздражительным, агрессивным.",
            "В некоторых случаях первые симптомы воспаления анальных желез появляются при длительном течении заболевания. Поэтому хозяин должен регулярно осматривать область заднего прохода, помогать в очищении анальных желез при необходимости и регулярно приводить домашнее животное на профилактические осмотры.",
            "Воспаление анальных желез опасно формированием абсцесса. Из-за размножения гноеродных микроорганизмов образуется гной, который расплавляет окружающие ткани и скапливается в сформированной полости. Если абсцесс не лечить, он прорывается. Образуется свищевой ход, который открывается отверстием наружу. Через него выходит гной и кровянистые выделения.",
            "То, что собака ерзает по полу или ковру, может показаться забавным. Однако этими действиями она пытается почистить анальные железы. Такое поведение питомца, даже без изменения внешнего вида ануса – это повод записаться на прием к ветеринарному врачу.",
            "Лечение анальных желез у собак",
            "Хозяин может определить состояние анальных желез самостоятельно при исследовании заднего прохода. Если мешочки прощупываются и уплотнены, их следует очистить от скопившегося секрета.",
            "Болезненность при пальпации указывает на воспалительный процесс. В этом случае нужно обратиться в ветеринарную клинику, чтобы не навредить питомцу и не испортить с ним отношения.",
            "Ветеринар очищает воспаленные анальные железы ручным способом или промывает через катетер антисептиком. Он назначает антибактериальные и противовоспалительные ректальные свечи. Абсцесс вскрывают и дренируют, в его полость вводят антибиотик. Если произошло заражение крови, лечение проводят в условиях стационара."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ],
            [
                "Введение свечи",
                "100"
            ],
            [
                "Чистка параанальных желез",
                "450"
            ],
            [
                "Вскрытие абсцесса",
                "600"
            ],
            [
                "Дренирование",
                "200"
            ]
        ]
    ],
    "Вольерный кашель у собак": [
        [
            "Вольерный кашель, или инфекционный ларинготрахеит – это воспалительное заболевание, поражающее верхние и нижние дыхательные пути вплоть до бронхов. Питомниковый кашель передается от больной собаки к здоровой через биологические жидкости: слюну, выделения из носа, глаз, мочу, кал, секрет половых органов.",
            "Содержание:",
            "Признаки вольерного кашля",
            "Лечение вольерного кашля у собак",
            "Цены на прием",
            "Питомец может заразиться во время прогулки в парке, выставки или в другом месте, где он контактирует с собаками. Если ваше домашнее животное болеет, то его следует изолировать, чтобы избежать распространения инфекции.",
            "Признаки вольерного кашля",
            "Инфекционный ларинготрахеит – это заразное, однако не смертельно опасное заболевание. Хозяину следует вовремя обратить внимание на изменение состояния собаки и начать лечение. В противном случае вольерный кашель может осложниться пневмонией, которая несет опасность для здоровья и жизни питомца.",
            "Клиническая картина инфекционного ларинготрахеита похожа на другие воспалительные заболевания полости носа, носовой и ротовой части глотки, а также гортани, трахеи и бронхов. К симптомам вольерного кашля относят:",
            "насморк, чихание",
            "сухой приступообразный кашель, который затем может стать продуктивным – с отделением белой тягучей пены",
            "изменение голоса",
            "откашливание мокроты, похожее на позывы к рвоте",
            "серозные выделения из глаз",
            "сонливость, снижение активности",
            "отсутствие аппетита",
            "незначительное повышение температуры тела",
            "тяжелое дыхание – если состояние питомца усугубилось",
            "Лечение вольерного кашля у собак",
            "Схему лечения инфекционного ларинготрахеита определяет ветеринарный врач в зависимости от состояния собаки и результатов обследования. Специалист осматривает слизистые оболочки, пальпирует регионарные лимфатические узлы, измеряет температуру тела и выслушивает дыхание. Он назначает общий и биохимический анализ крови, рентгенографию грудой клетки, при присоединении бактериальной инфекции – исследование биологического материала на чувствительность к антибиотикам.",
            "Какие препараты может назначить врач:",
            "антибиотики",
            "противопаразитарные препараты",
            "капли в нос",
            "противовоспалительные спреи для горла",
            "муколитики и отхаркивающие средства",
            "бронходилататоры",
            "витамины",
            "иммуномодуляторы",
            "Помимо лекарств, хозяин должен давать собаке теплое, обильное питье. Важно изолировать питомца на период болезни и следить за условиями содержания.",
            "Не стоит ставить диагноз и лечить питомца самостоятельно. Инфекционный ларинготрахеит может быть вызван вирусом, в то время как владелец может начать антибиотикотерапию, или наоборот. При появлении первых симптомов вольерного кашля рекомендуем обратиться в ветеринарную клинику «ДАР», где вашей собаке окажут комплексную и оперативную медицинскую помощь."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Взятие материала для лабораторных исследований",
                "200"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ],
            [
                "Внутривенное введение",
                "100"
            ],
            [
                "Внутривенное введение",
                "100"
            ],
            [
                "Инфузия 1 час",
                "100"
            ],
            [
                "Инъекция подкожная",
                "150"
            ],
            [
                "Инъекция внутривенная",
                "110"
            ],
            [
                "Инъекция подкожная, внутримышечная",
                "60"
            ],
            [
                "Инъекция своим препаратом",
                "190"
            ]
        ]
    ],
    "Болячки на ушах у собаки": [
        [
            "Болезни ушей у собак, независимо от причины, проявляются раздражением, покраснением, выделениями, а также расчесыванием ушных раковин. Заболевания чаще всего провоцируют паразиты и аллергены. Хозяин, обнаруживший на ушах питомца симптомы болезни, должен обратиться в ветеринарную клинику за квалифицированной помощью.",
            "Отодектоз – это наиболее распространенное заболевание ушей, которое вызывает ушной клещ. Микроскопический паразит травмирует ушную раковину и провоцирует ее воспаление.",
            " Заболевание характеризуется следующими симптомами:",
            "наружный отит",
            "неприятный запах",
            "темный налет на ушах",
            "нестерпимый зуд",
            "снижение слуха",
            "В большинстве случаев слух ухудшается не сразу, а из-за отсутствия грамотного лечения. При появлении симптомов болезней ушей у питомца следует обратиться в ветеринарную клинику «ДАР».",
            "Помимо ушного клеща, заболевания вызывают аллергены, грибы, бактерии, вирусы. В домашних условиях качественная диагностика невозможна. Попытки лечить питомца, не зная возбудителя заболевания, могут привести к ухудшению течения болезни. Врачи ветклиники «ДАР» определят точную причину патологии и назначат эффективную схему лечения."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный прием",
                "400"
            ],
            [
                "Повторный прием",
                "200"
            ],
            [
                "Чистка ушей/обработка ушей (с учетом расходных материалов)",
                "200"
            ],
            [
                "Санация наружного слухового прохода",
                "350"
            ],
            [
                "Блокада ушной раковины",
                "180"
            ],
            [
                "Извлечение ИТ из слухового прохода",
                "400"
            ],
            [
                "Изготовление ушных капель",
                "400"
            ],
            [
                "Удаление инородного предмета из слухового прохода",
                "600"
            ],
            [
                "Хирургическое лечение гематомы ушной раковины",
                "1000"
            ],
            [
                "Обработка от эктопаразитов",
                "100"
            ],
            [
                "Снятие (удаление) клеща 1 шт.",
                "70"
            ]
        ]
    ],
    "Болезни лап у собак": [
        [
            "Собаки часто страдают заболеваниями лап, особенно это касается крупных пород. Патологии развиваются при неправильном уходе за животным, малоподвижном образе жизни или наследственной предрасположенности. Некоторые заболевания соответствуют определенному возрасту или отдельным породам собак.",
            "Содержание:",
            "Почему у собак отказывают задние лапы",
            "Как лечат лапы у собак",
            "Цены на прием",
            "Например, дисплазия тазобедренных суставов характерна для щенков. Патологию чаще обнаруживают в 4–10 месяцев. Пожилые собаки страдают артрозом, который чаще поражает задние лапы и вызывает сильную боль.",
            "Почему у собак отказывают задние лапы",
            "Задние лапы отказывают при артрите, артрозе, дискоспондилите. На болезнь лап указывает желание собаки больше лежать, затруднение при подъеме, неуклюжая походка, хромота. Питомец старается не напрягать пораженную конечность и не наступать на нее, а при использовании лапы скулит.",
            "Если патологию вовремя не лечить, она приводит к нарушению работы опорно-двигательного аппарата и параличу, что существенно ухудшает качество жизни животного и может приводить к его гибели. Поэтому при подозрении на заболевания лап, нужно срочно обратиться в ветеринарную клинику. Это поможет обнаружить патологию на раннем этапе и своевременно ее устранить.",
            "Как лечат лапы у собак",
            "Для подтверждения диагноза ветеринарный врач проводит осмотр собаки, назначает анализы и инструментальные методы исследования: рентгенографию, УЗИ, КТ. По результатам диагностики специалист выбирает метод лечения – терапия или хирургическое вмешательство.",
            "Наследственную дисплазию у щенков лечат преимущественно оперативным путем: корректируют форму головки тазобедренного сустава, частично удаляют хрящ или проводят протезирование. Для лечения болезней суставов в зрелом возрасте чаще прибегают к консервативным методам.",
            "Ветеринарный врач назначает лекарственные средства, которые принимают в виде таблеток или вводят инъекционно. Некоторые препараты доставляют напрямую внутрь сустава, но такую процедуру проводит только специалист в условиях ветеринарной клиники.",
            "Врачи ветклиники «ДАР» призывают владельцев собак не заниматься самолечением, а доверить это дело профессионалам. Наши специалисты проведут тщательное обследование питомца, определят точную причину проблем с лапами и назначат эффективное лечение, которое поможет быстро вернуться к активному образу жизни."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Наложение иммобилизирующей повязки",
                "700"
            ],
            [
                "Пункция сустава",
                "600"
            ],
            [
                "Снятие фиксирующей (гипсовой и т.д) повязки",
                "600"
            ],
            [
                "Удаление вросшего когтя",
                "400"
            ],
            [
                "Удаление сломанного когтя у собак",
                "1500"
            ],
            [
                "Ампутация рудиментарных фаланг у собак до 10 дневного возраста",
                "250"
            ],
            [
                "Ампутация рудиментарного фаланга в возрасте до года",
                "800"
            ],
            [
                "Ампутация рудиментарных фаланг у взрослых собак",
                "1100"
            ],
            [
                "Удаление инородного предмета из межфалангового пространства (простое)",
                "500"
            ],
            [
                "Удаление инородного предмета из межфалангового пространства (сложное)",
                "1000"
            ]
        ]
    ],
    "Болезни зубов у собак": [
        [
            "Здоровая зубочелюстная система важна для нормального функционирования организма собаки. Нужно соблюдать правила питания, проходить регулярный осмотр у ветеринара-стоматолога и ультразвуковую чистку зубов.",
            "Содержание:",
            "Зубной камень у собак",
            "Выпадение зубов у питомца",
            "Цены на прием",
            "Эти простые действия помогают предотвратить стоматологические заболевания, которые доставляют собаке дискомфорт и повышают риск выпадения зубов. Из-за небрежного отношения к здоровью питомца возникают проблемы с откусыванием, измельчением и пережевыванием пищи, что неизменно ведет к нарушению пищеварения.",
            "Опытные врачи ветеринарной клиники «ДАР» осмотрят пасть питомца безболезненно и с минимальным уровнем стресса, а также проведут ультразвуковую чистку или назначат грамотное лечение.",
            "Зубной камень у собак",
            "Зубной камень – это наиболее частая причина обращения к ветеринарному стоматологу. На зубах собак постепенно образуется мягкий зубной налет, который нужно регулярно счищать. В противном случае он спрессовывается, минерализуется, превращаясь в зубной камень.",
            "Твердый налет невозможно убрать в домашних условиях. Если проблему игнорировать, появляется неприятный запах изо рта, кровоточивость десен, боль, происходит расшатывание зубов, что провоцирует их выпадение.",
            "Выпадение зубов у питомца",
            "В норме у щенков молочные зубы меняются на коренные в возрасте 4–8 месяцев. У собак карликовых пород (чихуахуа, мопс, болонка) этот процесс может затянуться на 1–2 месяца.",
            "Если собаке больше 8 месяцев и полная смена зубов не произошла, нужно показать ее ветеринарному стоматологу. Причина может крыться в породных особенностях или дефиците кальция, фтора и фосфора в организме.",
            "Стоматолог удаляет молочный зуб, если он остается в пасти дольше положенного срока или развивается ложная полиодонтия, когда коренные зубы появляются до выпадения молочных. Если постоянная единица не прорезывается, врач надрезает десну. Подобные процедуры предотвращают неправильный рост зубов, проблемы с прикусом, воспаление десен. Удаление проводят под общим наркозом или сочетанием местной анестезии с седацией.",
            "У взрослых собак удалению подлежат зубы, которые поражены кариесом, разрушены или неустойчиво держатся в лунке. В противном случае начинается воспаление, которое может привести к образованию абсцессов и флегмон.",
            "Способ обезболивания и дозу препарата подбирает ветеринарный анестезиолог. Удаление зубов происходит без боли и стресса для питомца. Ветеринарная клиника «ДАР» располагает современным оборудованием и инструментарием для точной диагностики и стоматологического лечения."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Удаление инородного предмета из ротовой полости",
                "550"
            ],
            [
                "Санация ротовой полости, УЗ чистка до 5 кг*",
                "3100"
            ],
            [
                "Санация ротовой полости, УЗ чистка 5-15 кг*",
                "3600"
            ],
            [
                "Санация ротовой полости, УЗ чистка 15-25 кг*",
                "4000"
            ],
            [
                "Санация ротовой полости, УЗ чистка 25-35 кг*",
                "4500"
            ],
            [
                "Санация ротовой полости, УЗ чистка 35-45 кг*",
                "5000"
            ],
            [
                "Санация ротовой полости, УЗ чистка более 45 кг*",
                "5500"
            ],
            [
                "Удаление молочного зуба",
                "200"
            ],
            [
                "Удаление молочного клыка",
                "650"
            ],
            [
                "Удаление резцов у собаки",
                "700"
            ],
            [
                "Фиксация агрессивных животных врачом/ассистентом",
                "200"
            ]
        ]
    ],
    "Болезни глаз у собак": [
        [
            "Заболевания глаз приносят выраженный дискомфорт питомцам, могут приводить к ухудшению или потере зрения. Большинство патологий на ранних стадиях не имеет ярко выраженных симптомов, что затрудняет хозяевам самостоятельную диагностику.",
            "Содержание:",
            "Симптомы заболеваний глаз у собак",
            "Лечение глаз у собак",
            "Цены на прием",
            "Чтобы вовремя обнаружить офтальмологическую болезнь, исключить ее переход в хроническую форму и развитие осложнений, владельцу нужно тщательно следить за состоянием глаз собаки и обращать внимание на малейшие изменения цвета слизистой оболочки и роговицы.",
            "При обнаружении тревожных признаков следует немедленно обратиться к ветеринару. Врачи клиники «ДАР» проведут полноценное обследование, поставят точный диагноз и назначат эффективное лечение, которое поможет остановить или полностью устранить патологический процесс.",
            "Симптомы заболеваний глаз у собак",
            "Офтальмологические болезни имеют не только специфические, но и общие признаки. Выделяют три основных симптома, которые должны знать хозяева собак, чтобы вовремя обратиться за ветеринарной помощью:",
            "Дискомфорт. О том, что собака испытывает неприятные ощущения в области глаз, можно понять по ее поведению. Питомец постоянно чешет глаза, прищуривается, часто моргает",
            "Покраснение конъюнктивы. Насыщенный цвет слизистой оболочки глаза – один из первых признаков воспаления. В первую очередь покраснение указывает на инфекционный или аллергический конъюнктивит, но также может быть симптомом других болезней глаз у собак",
            "Обильное слезоотделение. Чрезмерное количество слезной жидкости, даже если она прозрачная, говорит о патологии глаз – врожденной или приобретенной, например, воспаление слезного мешка или катаральный конъюнктивит. Выделения белого или зеленого цвета свидетельствуют о присоединении инфекции",
            "Лечение глаз у собак",
            "Метод лечения определяет ветеринар после постановки диагноза. На ранних стадиях в большинстве случаев применяется медикаментозное лечение, в запущенных случаях нередко требуется хирургическое вмешательство.",
            "Специфические болезни глаз чаще встречаются у собак карликовых пород. Например, боксеры, мопсы, французские бульдоги, пекинесы склонны к возникновению кератита боксеров, который иначе называют хронической незаживающей эрозией роговицы.",
            "Хозяин может обнаружить патологию по помутнению глаза. Кератит представлен дефектом роговицы, который со временем становится белесым, а затем превращается в эрозию. Для заболевания характерен блефароспазм, слезотечение, на поздних стадиях в области эрозии появляются капилляры. Патологию лечат с помощью антибиотикотерапии.",
            "Из-за анатомических особенностей глаза чихуахуа часто страдают конъюнктивитом. Если владелец замечает покраснение слизистой и обильное выделение слезной жидкости, нужно обратиться к ветеринару, пока катаральный конъюнктивит не перешел в гнойную форму.",
            "Не стоит лечить собаку самостоятельно: назначать лекарственные препараты или прибегать к народным методам. Ветеринарная клиника «ДАР» оборудована высокоточным диагностическим оборудованием, ветеринары-окулисты обладают достаточной квалификацией для постановки диагноза и выбора грамотной схемы лечения."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный приём",
                "400"
            ],
            [
                "Повторный приём",
                "200"
            ],
            [
                "Консультация",
                "200"
            ],
            [
                "Манипуляционный прием (процедурный)",
                "200"
            ],
            [
                "Узи глаза",
                "500"
            ],
            [
                "Санация ротовой полости, носа, глаз",
                "160"
            ],
            [
                "Вправление глазного яблока",
                "1300"
            ],
            [
                "Пластика век при завороте",
                "2000"
            ],
            [
                "Пластика век при травмах",
                "2000"
            ],
            [
                "Удаление глазного яблока",
                "3000"
            ],
            [
                "Удаление инородного предмета из глаза",
                "450"
            ],
            [
                "Удаление инородного предмета из конъюнктивы",
                "600"
            ],
            [
                "Наложение временных швов при завороте век",
                "900"
            ]
        ]
    ],
    "Бешенство у собак": [
        [
            "Бешенство – это неизлечимое и смертельное вирусное заболевание, которое поражает собак, других животных и людей. В течение 7–15 дней от момента заражения бешенство никаких не проявляется. Однако вирус обнаруживается в слюне за 1–7 дней до появления симптомов. В этот период собака уже может заразить окружающих.",
            "Содержание:",
            "Симптомы бешенства у собак",
            "Проявление атипичной формы бешенства у собак",
            "Лечение бешенства у собак",
            "Цены на прием",
            "Вирус передается при контакте слюны со слизистыми оболочками или поврежденной кожей. Наиболее распространенный способ передачи – через укус зараженного животного.",
            "Возбудитель бешенства поражает нервную систему. Развивается энцефалит, паралич мышц лица и конечностей, а также паралич дыхательной мускулатуры, из-за чего и наступает смерть.",
            "Риск заразиться бешенством высок в пределах города. На улицах встречаются бродячие собаки и кошки, грызуны, летучие мыши, на окраине можно встретить зараженных лис и енотов.",
            "Если вы заметили на теле собаки укусы или царапины, немедленно обратитесь за помощью в ветеринарную клинику. Предварительно изолируйте питомца от других животных и людей.",
            "Симптомы бешенства у собак",
            "Признаки заболевания проявляются по нарастающей. Состояние собаки постепенно ухудшается. Иногда возникают эпизоды мнимой ремиссии – когда кажется, что питомец выздоравливает.",
            "Классические симптомы бешенства у собак:",
            "буйное поведение – питомец бросается на предметы, других животных, людей",
            "гидрофобия",
            "светобоязнь",
            "глотание несъедобных предметов",
            "слюнотечение",
            "косоглазие",
            "нарушение координации движений – питомец ходит кругами или в непонятном направлении",
            "судороги",
            "паралич задних конечностей",
            "паралич дыхательных мышц, что приводит к смерти",
            "Проявления атипичной формы бешенства у собак",
            "Атипичное бешенство чаще наблюдается у собак среднего и пожилого возраста. Эта форма характеризуется отсутствием специфической клинической картины.",
            "Заболевание имеет хроническое течение – длится от 3 месяцев до года. Атипичное бешенство определить трудно – в большинстве случаев симптомы связывают с заболеваниями желудочно-кишечного тракта, поэтому диагноз ставят посмертно.",
            "Подобная форма бешенства развивается при укусе собаки, которую вакцинируют с нарушением графика, или если в слюне бешеного животного содержится малое количество вируса.",
            "Симптомы атипичного бешенства:",
            "апатия, депрессия",
            "пугливость – собака поджимает уши, боится резких звуков и движений",
            "рвота, частая диарея, иногда с примесями крови, атония кишечника, гастроэнтерит, истощение",
            "судороги, параличи",
            "При атипичной форме бешенства отсутствует период возбуждения (агрессии) животного. Симптомы заболевания возникают периодически, и с каждым разом состояние питомца ухудшается. Независимо от формы заболевания бешенство заканчивается летальным исходом.",
            "Лечение бешенства у собак",
            "Вылечить бешенство нельзя, зато его можно предупредить с помощью вакцинопрофилактики. Щенков начинают прививать с 8–12 недель, через месяц проводят ревакцинацию. Затем питомца нужно вакцинировать ежегодно. Стойкий иммунитет к возбудителю бешенства формируется в 3 года при условии, что иммунизация проводится регулярно.",
            "Заводя четвероного друга, убедитесь в том, что животное здорово, и не забывайте ежегодно его прививать. Это поможет защитить собаку, других питомцев, вас и вашу семью.",
            "Вакцинация домашних животных – это ответственность их владельцев. В ветеринарной клинике «ДАР» можно привить собаку отечественной или импортной антирабической вакциной."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный приём",
                "400"
            ],
            [
                "Повторный приём",
                "200"
            ],
            [
                "Консультация",
                "200"
            ],
            [
                "Нобивак RL",
                "550"
            ],
            [
                "Нобивак DHPPi+RL",
                "1200"
            ],
            [
                "Рабизин",
                "400"
            ],
            [
                "Мультикан-8",
                "650"
            ]
        ]
    ],
    "Анемия у собак": [
        [
            "Анемия – это снижение уровня гемоглобина в крови. Гемоглобин – это белок, который содержится в эритроцитах и отвечает за питание тканей кислородом.",
            "Содержание:",
            "Признаки анемии у собак",
            "Лечение анемии у собак",
            "Цены на прием",
            "В зависимости от причины выделяют несколько видов анемии:",
            "гемолитическая – отравление, заражение паразитами, укусы блох и клещей, инфекционные болезни (пироплазмоз, лептоспироз, энтерит, гепатит)",
            "гипопластическая – врожденные патологии кроветворной системы",
            "постгеморрагическая – внешнее или внутреннее кровотечение из-за травмы или болезни",
            "Частый вариант патологии – аллергия на слюну блох. Некоторые собаки могут никак не реагировать на укус насекомого-паразита, у других возникает местная аллергическая реакция.",
            "При возникновении аллергии на факторы внешней среды ветеринар ставит диагноз атопический дерматит. Заболевание чаще развивается у щенков и собак до 3 лет. Неадекватную иммунную реакцию провоцирует пыльца растений, пылевые клещи, плесневые грибы.",
            "Аллергию на пищу у собак провоцируют ее белковые компоненты. Это может быть куриное мясо или молочные продукты. Симптомы заболевания нарастают постепенно. Аллергическая реакция возникает даже после приема небольшого количества пищи. Ее могут спровоцировать продукты, которые собака есть постоянно.",
            "При возникновении симптомов анемии у питомца обратитесь в ветеринарную клинику «ДАР». Врачи определят причину заболевания и назначат грамотное лечение.",
            "Признаки анемии у собак",
            "Наличие анемии можно заподозрить при появлении следующих симптомов:",
            "бледность или синюшность слизистой оболочки ротовой полости",
            "вялость, слабость, малоподвижность собаки",
            "одышка, тахикардия при небольших нагрузках",
            "желтуха – при гемолитической анемии",
            "Для уточнения заболевания ветеринар проводит осмотр, учитывает жалобы владельца животного, а также назначает лабораторную диагностику. Проводится анализ крови, при подозрении на гипопластическую анемию – исследование костного мозга.",
            "Лечение анемии у собак",
            "Лечение анемии направлено на устранение причины заболевания и облегчение состояния собаки. В зависимости от вида патологии назначают следующее лечение:",
            "гемолитическая – антибиотики или противопаразитарные средства, детоксикационные препараты, глюкокортикостероиды, удаление селезенки в тяжелых случаях",
            "гипопластическая – лечение заболеваний органов кроветворения",
            "постгеморрагическая – остановка кровотечения, переливание крови, стимуляторы кроветворения",
            "Ветеринар может назначить витамин К, железосодержащие препараты, фолиевую кислоту, цианокобаламин. Обязательно полноценное кормление, вводится лечебный корм.",
            "Для предупреждения анемии хозяин должен следить за питанием собаки, содержать ее в комфортных условиях, своевременно проводить профилактические осмотры и лечить питомца.",
            "В ветеринарной клинике «ДАР» вы можете полноценно обследовать питомца для постановки точного диагноза. Мы проводим забор крови, анализируем биологический материал в первоклассной лаборатории и оперативно выдаем результат."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный приём",
                "400"
            ],
            [
                "Повторный приём",
                "200"
            ],
            [
                "Консультация",
                "200"
            ],
            [
                "Взятие материала для лабороторных исследовиний",
                "200"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ],
            [
                "Внутривенное введение",
                "100"
            ],
            [
                "Инфузия 1 час",
                "100"
            ],
            [
                "Инфузия подкожная",
                "150"
            ],
            [
                "Инъекция внутривенная",
                "110"
            ],
            [
                "Инъекция подкожная, внутримышечная",
                "60"
            ],
            [
                "Инъекция своим препаратом",
                "190"
            ]
        ]
    ],
    "Аллергия у собак": [
        [
            "Аллергия сигнализирует о сбое в работе иммунной системы собаки. Организм начинает воспринимать вещества, которые не наносят ему вред, как опасные, в результате чего возникает аллергическая реакция. В развитии заболевания большую роль играет наследственная предрасположенность.",
            "Содержание:",
            "Симптомы аллергии у собак",
            "Диагностика аллергии у собак",
            "Лечение аллергии у собак",
            "Цены на прием",
            "К наиболее распространенным аллергенам у собак врачи ветеринарной клиники «ДАР» относят следующие:",
            "слюна блох",
            "факторы внешней среды",
            "пища",
            "Частый вариант патологии – аллергия на слюну блох. Некоторые собаки могут никак не реагировать на укус насекомого-паразита, у других возникает местная аллергическая реакция.",
            "При возникновении аллергии на факторы внешней среды ветеринар ставит диагноз атопический дерматит. Заболевание чаще развивается у щенков и собак до 3 лет. Неадекватную иммунную реакцию провоцирует пыльца растений, пылевые клещи, плесневые грибы.",
            "Аллергию на пищу у собак провоцируют ее белковые компоненты. Это может быть куриное мясо или молочные продукты. Симптомы заболевания нарастают постепенно. Аллергическая реакция возникает даже после приема небольшого количества пищи. Ее могут спровоцировать продукты, которые собака есть постоянно.",
            "Симптомы аллергии у собак",
            "Внешне все три вида аллергии проявляются одинаково – нестерпимым зудом и покраснением кожных покровов в области спины, живота, подмышек или ушных раковин. Появление местной аллергической реакции вызывает беспокойство у питомца, он начинает чесаться.",
            "Через расчесы в организм собаки могут попасть болезнетворные микроорганизмы, из-за чего развивается вторичная пиодермия. Заболевание характеризуется покраснением, уплотнением кожи, появлением сыпи, мокнущих ранок, покрытых влажной пленкой, гноем или корочкой, чрезмерной линькой.",
            "По симптомам аллергии трудно определить возбудителя заболевания. Врачи ветеринарной клиники «ДАР» помогут выявить аллерген, установят точный диагноз и назначат грамотное лечение.",
            "Диагостика аллергии",
            "Местных проявлений недостаточно, чтобы поставить диагноз. Врач учитывает симптомы, чтобы исключить другие заболевания, назначает лабораторные исследования:",
            "соскоб на наличие паразитов",
            "цитология для исключения воспалений",
            "микологический посев",
            "бактериологический анализ",
            "При подозрении на пищевую аллергию врач определяет возбудителя путем исключения. Тестирование имеет невысокую диагностическую ценность – результаты точны на 40%.",
            "В течение 1,5–2 месяцев питомец соблюдает диету. Врач меняет питание собаки. Когда признаки аллергии исчезают, он постепенно возвращает привычные корма и продукты в рацион, чтобы установить, на какой из них возникает аллергическая реакция.",
            "Выявление аллергена – это длительный процесс. Хозяин питомца должен строго соблюдать рекомендации врача, чтобы диагностика была эффективной.",
            "Лечение аллергии у собак",
            "При аллергии на блох ветеринар прописывает противопаразитарные средства. Для борьбы с пищевой аллергией из рациона исключают продукты, которые ее провоцируют. Основное лечение атопического дерматита – это минимизация контакта с аллергеном, например, тщательная уборка дома, устранение плесени, и прием противоаллергических препаратов.",
            "Независимо от вида аллергии, одновременно с основным лечением ветеринар назначает диету, антигистаминные средства, мази и растворы, облегчающие зуд, препараты для восстановления кожи и шерсти.",
            "Ветеринар назначает основное лечение, направленное на устранение причины аллергии, и симптоматические препараты, чтобы облегчить состояние животного."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Первичный приём",
                "400"
            ],
            [
                "Повторный приём",
                "200"
            ],
            [
                "Консультация",
                "200"
            ],
            [
                "Взятие материала для лабороторных исследовиний",
                "200"
            ],
            [
                "Пероральная дача таблеток, жидкостей",
                "150"
            ]
        ]
    ],
    "Абсцесс у собак и кошек: симптомы и лечение": [
        [
            "Абсцесс – это гнойное воспаление тканей. В результате присоединения инфекции формируется полость, заполненная некротизированными тканями и гноем. Образуется инфильтрат, из-за чего абсцесс проявляется локальной болезненностью и покраснением кожи. Патологический процесс провоцируют болезнетворные микроорганизмы, проникающие через кожу, поврежденную из-за укуса или инъекции.",
            "Содержание:",
            "Симптомы абсцесса у собак",
            "Проявление абсцесса у кошек",
            "Цены на прием",
            "Абсцессы лечат хирургическим путем: полость вскрывают и дренируют. Перед лечением нужно проконсультироваться с ветеринаром. Врач проведет пункцию воспаления, чтобы подтвердить абсцесс и исключить другие заболевания.",
            "В дополнение к хирургическому лечению назначают пенициллин-новокаиновую блокаду и физиотерапию: прогревание ультрафиолетовым (УФ) или микроволновым излучением (СВЧ). Использование терапевтических методов создает оптимальные условия для быстрого заживления раны и снижает риск присоединения вторичной инфекции.",
            "Симптомы абсцесса у собак",
            "У собак выделяют две группы гнойников:",
            "поверхностные – имеют выраженные местные проявления, быстро развиваются",
            "глубокие – тяжело обнаружить визуально, чаще определяют по общим симптомам: питомец вялый, повышается температура тела",
            "При появлении местных или общих симптомов инфекционного процесса следует немедленно обратиться в ветклинику «ДАР».",
            "Не стоит заниматься самолечением, так как есть риск разноса инфекции по организму. Грамотно вскрыть и полностью очистить абсцесс, в особенности глубокий, сможет только ветеринар.",
            "Проявление абсцесса у кошек",
            "У кошек гнойники менее болезненны и реабилитация проходит быстрее, чем у других домашних животных. При отсутствии осложнений кошки выздоравливают через неделю. В некоторых случаях после лечения на питомцев надевают специальные конусы, чтобы исключить разлизывание раны и занесение инфекции.",
            "Перед вскрытием абсцесса зону воспаления аккуратно бреют и обрабатывают антисептиком. Ветеринар надрезает гнойник и удаляет содержимое полости. В процессе очистки рану периодически дезинфицируют, чтобы избежать присоединения инфекции.",
            "В зависимости от размера полости и особенностей протекания гнойного воспаления рану зашивают или дренируют. Во втором случае в полость вставляют трубки, через которые выходит гной и вводится антисептик и антибиотик."
        ],
        [
            [
                "Услуга",
                "Цена, руб"
            ],
            [
                "Пункция для диагностических целей",
                "150"
            ],
            [
                "Местное обезболивание",
                "200"
            ],
            [
                "Вскрытие абсцесса",
                "600"
            ],
            [
                "Вскрытие внутриполостного абсцесса",
                "2500"
            ],
            [
                "Дренирование",
                "200"
            ],
            [
                "Дренирование грудной полости активным дренажом",
                "2200"
            ],
            [
                "Санация дренажа",
                "200"
            ],
            [
                "Наложение швов 1 категории",
                "150"
            ],
            [
                "Обработка швов",
                "150"
            ],
            [
                "Наложение бинтовой повязки",
                "200"
            ],
            [
                "ПеревязкаRCP",
                "200"
            ],
            [
                "Снятие швов 1 категории",
                "150"
            ],
            [
                "Снятие швов 2 категории",
                "250"
            ],
            [
                "Снятие швов 3 категории",
                "500"
            ]
        ]
    ]
}